<meta charset="utf-8" />
<p><strong>Con g&agrave; tượng trưng cho sự tự tin, ki&ecirc;u ngạo v&agrave; t&iacute;ch cực. Những người tuổi Dậu l&agrave; người s&ocirc;i nổi v&agrave; c&oacute; vẻ bề ngo&agrave;i l&ograve;e loẹt. Tuy nhi&ecirc;n, họ cũng l&agrave; người trung th&agrave;nh, đ&aacute;ng tin cậy với t&iacute;nh c&aacute;ch trung thực v&agrave; thẳng thắn.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>T&iacute;nh c&aacute;ch người tuổi Dậu</strong></p>
<p>&nbsp;</p>
<p>Những người tuổi Dậu thường l&agrave; những người cứng rắn, ki&ecirc;n cường, &yacute; ch&iacute; mạnh mẽ, họ cũng l&agrave; những người kh&aacute; n&oacute;ng nảy v&agrave; kh&ocirc;ng đủ ki&ecirc;n tr&igrave; với những ai kh&ocirc;ng theo kịp nhip độ của họ. Do họ qu&aacute; thật th&agrave; thẳng thắn, đ&ocirc;i khi họ kh&ocirc;ng để &yacute; đến cảm gi&aacute;c của người kh&aacute;c, dễ l&agrave;m tổn thương người kh&aacute;c. Thực tế, những người tuổi Dậu lại l&agrave; những người rất phức tạp v&agrave; c&oacute; đ&ocirc;i ch&uacute;t ph&ugrave; phiếm. Đặc biệt, họ l&agrave; những người d&iacute; dỏm tr&agrave;n trề sức sống.</p>
<p>&nbsp;</p>
<p>Những người tuổi Dậu thường c&oacute; xu hướng tỉ mỉ, chi tiết, v&agrave; cầu to&agrave;n. Họ cũng c&oacute; thể l&agrave; những nh&agrave; quản l&yacute; giỏi. Đối với những người cầm tinh con g&agrave;, vị tr&iacute; của họ trong cộng đồng l&agrave; hết sức quan trọng, v&igrave; thế họ sẵn s&agrave;ng bỏ thời gian v&agrave; c&ocirc;ng sức để tiến th&acirc;n theo c&aacute;ch của m&igrave;nh, chậm r&atilde;i m&agrave; c&oacute; phương ph&aacute;p.</p>
<p>&nbsp;</p>
<p>Họ th&iacute;ch sự ph&ocirc; trương, th&iacute;ch những nơi sang trọng lộng lẫy, v&agrave; những dịp lớn khi họ c&oacute; thể mặc những bộ c&aacute;nh sang trọng v&agrave; thời thượng nhất của m&igrave;nh. Nhưng sự đam m&ecirc; thật sự của họ l&agrave; h&ograve;a m&igrave;nh với thi&ecirc;n nhi&ecirc;n.</p>
<p>&nbsp;</p>
<p>Những người tuổi Dậu thường rất h&atilde;nh diện về gia đ&igrave;nh của m&igrave;nh v&agrave; họ l&agrave; những người quản l&yacute; gia đ&igrave;nh rất hiệu quả. Họ th&iacute;ch sự ngăn nắp gọn g&agrave;ng, nh&agrave; cửa l&uacute;c n&agrave;o cũng phải tươm tất. Đối với họ, sự sạch sẽ vệ sinh lu&ocirc;n được đặt ở vị tr&iacute; h&agrave;ng đầu. Họ thuộc tu&yacute;p người ưa chuộng truyền thống, những người n&agrave;y thường th&iacute;ch trang tr&iacute; đồ gỗ nội thất trong nh&agrave;.</p>
<p>&nbsp;</p>
<p>Trong số những người cầm tinh con g&agrave;, c&oacute; nh&acirc;n vật l&agrave; đại biểu với t&iacute;nh c&aacute;ch &ldquo;gi&agrave;u ảo tưởng, h&agrave;nh động v&igrave; trượng nghĩa&rdquo;. &Ocirc;ng ta tự cho m&igrave;nh l&agrave; &ldquo;anh h&ugrave;ng kh&ocirc;ng hề biết sợ&rdquo;, sẽ l&agrave;m thay đổi thế giới. Thật ra, đặc trưng của người tuổi Dậu c&oacute; bề ngo&agrave;i l&agrave; người cấp tiến, tự cho m&igrave;nh l&agrave; t&agrave;i giỏi nhưng trong l&ograve;ng lại rất bảo thủ, cố chấp.</p>
<p>&nbsp;</p>
<p>Họ l&agrave; người ưa tranh luận m&agrave; bất chấp người kh&aacute;c c&oacute; cảm gi&aacute;c thế n&agrave;o. Họ lu&ocirc;n cho rằng m&igrave;nh đ&uacute;ng v&agrave; kh&ocirc;ng thừa nhận bất k&igrave; một khuyết điểm n&agrave;o. Người tuổi Dậu th&iacute;ch được người ta khen ngợi, khoa trương. Khi bị một ai đ&oacute; ph&ecirc; b&igrave;nh, họ sẽ d&ugrave;ng đủ mọi c&aacute;ch phản b&aacute;c, kh&ocirc;ng thừa nhận sai lầm của m&igrave;nh. Song d&ugrave; như thế n&agrave;o th&igrave; mọi người vẫn y&ecirc;u mến họ bởi t&iacute;nh cần c&ugrave;, chịu kh&oacute;. Trong lĩnh vực kinh tế họ l&agrave; nh&agrave; quản l&yacute; c&oacute; t&agrave;i, họ biết l&agrave;m sao để c&acirc;n đối c&aacute;c khoản thu chi một c&aacute;ch đ&uacute;ng đắn nhất.</p>
<p>&nbsp;</p>
<p>T&iacute;nh c&aacute;ch của người tuổi Dậu cơ bản được ph&acirc;n th&agrave;nh hai loại: một loại th&iacute;ch n&oacute;i chuyện phiếm, hay n&oacute;i lung tung, t&iacute;nh c&aacute;ch s&ocirc;i nổi; c&ograve;n loại kia l&agrave; những người giỏi quan s&aacute;t, biết đo&aacute;n &yacute; người kh&aacute;c qua lời n&oacute;i, sắc mặt. Hai nh&oacute;m người n&agrave;y rất kh&oacute; sống với nhau. Người tuổi Dậu c&oacute; kh&ocirc;ng &iacute;t những phẩm chất tốt để b&ugrave; đắp những khiếm khuyết của bản th&acirc;n. Họ rất tinh nhanh, năng nổ, khả năng tổ chức cao, nghi&ecirc;m t&uacute;c, chăm chỉ, thẳng thắn, biết c&aacute;ch giải quyết kh&oacute; khăn. Họ d&aacute;m đứng ra vạch trần những h&agrave;nh vi xấu xa, nghi&ecirc;m khắc ph&ecirc; b&igrave;nh người kh&aacute;c. C&ugrave;ng đi với những ưu điểm n&agrave;y l&agrave; khuyết điểm th&iacute;ch tranh c&atilde;i, lu&ocirc;n muốn khoe khoang những kiến thức uy&ecirc;n b&aacute;c của m&igrave;nh, kh&ocirc;ng hề quan t&acirc;m đến cảm gi&aacute;c của người kh&aacute;c. Nhưng một khi gặp thất bại, họ cũng kh&ocirc;ng sa s&uacute;t tinh thần, phương ph&aacute;p của họ l&agrave; n&oacute;i quan điểm của m&igrave;nh cho từng người một để mọi người tin họ, đứng về ph&iacute;a họ.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu cầu to&agrave;n, lu&ocirc;n mưu cầu sự tận thiện tận mỹ. Họ kh&aacute; nhạy cảm với những vấn đề c&oacute; t&iacute;nh l&yacute; luận, khi xử l&yacute;, giải quyết một vấn đề họ lu&ocirc;n h&agrave;nh động theo một khu&ocirc;n khổ định sẵn. Cũng ch&iacute;nh v&igrave; thế m&agrave; khi gặp bất k&igrave; một điều g&igrave; ngo&agrave;i dự t&iacute;nh họ đều l&uacute;ng t&uacute;ng, thậm ch&iacute; kh&ocirc;ng thể xử l&yacute; được. Tuy nhi&ecirc;n, họ l&agrave; người t&agrave;i giỏi, chịu kh&oacute;, c&oacute; năng lực tổ chức cao, thẳng thắn, trung thực, l&agrave;m việc dứt kho&aacute;t quyết đo&aacute;n.</p>
<p>&nbsp;</p>
<p>Người sinh năm Dậu c&oacute; tướng mạo thu h&uacute;t người kh&aacute;c, đặc biệt l&agrave; nam giới kh&ocirc;i ng&ocirc; tuấn t&uacute;, mạnh mẽ ki&ecirc;n cường. Họ cũng rất tự h&agrave;o về tướng mạo của bản th&acirc;n, muốn thể hiện m&igrave;nh. Mọi người kh&ocirc;ng thể thấy được sự lười biếng của họ v&igrave; họ thường c&oacute; vẻ ngo&agrave;i được t&ocirc;n k&iacute;nh, đoan trang, đ&agrave;ng ho&agrave;ng. Cho d&ugrave; trong số họ c&oacute; ai l&agrave; người thẹn th&ugrave;ng nhất th&igrave; trước mặt mọi người, người đ&oacute; vẫn tỏ ra l&agrave; th&aacute;o v&aacute;t, nhanh nhẹn, thể hiện hết kh&iacute; chất t&iacute;nh c&aacute;ch của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Người sinh năm Dậu l&agrave; những diễn vi&ecirc;n tuyệt vời, họ thường l&agrave; nh&acirc;n vật trung t&acirc;m trong mọi hoạt động, thường l&agrave; vẻ đẹp lấp l&aacute;nh thu h&uacute;t mọi người. T&iacute;nh c&aacute;ch của họ sẽ để lại ấn tượng s&acirc;u sắc cho người kh&aacute;c, mỗi một cử chỉ, h&agrave;nh động đều được mọi người ch&uacute; &yacute;. Họ mang t&acirc;m tư vui vẻ, cử chỉ t&iacute;nh c&aacute;ch nhạy b&eacute;n, thường kh&ocirc;ng bỏ bất cứ một cơ hội n&agrave;o để đưa bản th&acirc;n vượt qua nguy hiểm v&agrave; đạt th&agrave;nh c&ocirc;ng. Họ c&oacute; t&agrave;i năng diễn xuất v&agrave; khả năng viết l&aacute;ch. Họ c&oacute; thể tranh luận bất cứ vấn đề n&agrave;o v&agrave; bất cứ l&uacute;c n&agrave;o. Nếu bạn muốn tranh luận với họ về một vấn đề n&agrave;o đ&oacute; th&igrave; bạn rất dễ gặp thất bại.</p>
<p>&nbsp;&nbsp;</p>
<p>Nếu bạn muốn hiểu r&otilde; hơn người tuổi Dậu, bạn nhất định phải chịu đựng t&iacute;nh ưa th&iacute;ch tranh luận của họ, tranh luận với người kh&aacute;c l&agrave; thi&ecirc;n t&iacute;nh, kh&ocirc;ng thể lay chuyển được họ. V&igrave; vậy, về điểm n&agrave;y c&oacute; l&agrave;m bạn kh&oacute; tiếp nhận đến đ&acirc;u th&igrave; bạn vẫn phải khống chế bản th&acirc;n, kh&ocirc;ng được nổi c&aacute;u. Nếu kh&ocirc;ng, chẳng may bạn chạm phải &ldquo;ng&ograve;i nổ&rdquo; l&uacute;c n&agrave;o cũng sẵn s&agrave;ng của họ th&igrave; nhất định sẽ xảy ra một &ldquo;trận chiến&rdquo;.&nbsp;</p>
<p>&nbsp;&nbsp; &nbsp; &nbsp;</p>
<p>Khi người tuổi Dậu rơi v&agrave;o trạng th&aacute;i ti&ecirc;u cực, họ sẽ nghĩ ra mọi c&aacute;ch để giữ nguy&ecirc;n &yacute; m&igrave;nh v&igrave; họ tin m&igrave;nh l&agrave; đ&uacute;ng, chỉ c&ocirc;ng nhận ưu điểm của bản th&acirc;n. Thế nhưng nếu ch&uacute;ng ta ph&acirc;n t&iacute;ch kỹ một ch&uacute;t nội t&acirc;m của họ th&igrave; sẽ ph&aacute;t hiện ra mục đ&iacute;ch m&agrave; họ l&agrave;m như vậy chỉ l&agrave; muốn x&aacute;c định gi&aacute; trị của họ, cho n&ecirc;n họ kh&ocirc;ng muốn nhận thức ch&acirc;n thật về bản th&acirc;n; cũng kh&ocirc;ng n&ecirc;n khoe khoang, khoa trương với họ m&agrave; gặp bất lợi.</p>
<p>&nbsp;</p>
<p>Nếu người tuổi Dậu sinh đ&uacute;ng v&agrave;o l&uacute;c tảng s&aacute;ng hay ho&agrave;ng h&ocirc;n th&igrave; họ sẽ c&oacute; đặc điểm n&oacute;i dai. C&agrave;ng kh&ocirc;ng may l&agrave; những người n&agrave;y thường thổi phồng, khuếch trương lời n&oacute;i của họ, kh&ocirc;ng hề nhận ra sai lầm, &nbsp;kh&ocirc;ng c&oacute; một đề t&agrave;i n&agrave;o m&agrave; họ đưa ra mang &yacute; nghĩa đứng đắn. Người tuổi Dậu sinh v&agrave;o ban đ&ecirc;m th&igrave; ho&agrave;n to&agrave;n ngược lại, họ cực kỳ nghi&ecirc;m t&uacute;c, kh&ocirc;ng giỏi giao tiếp, l&atilde;nh đạm với mọi người giống như một con mọt s&aacute;ch, thậm ch&iacute; t&iacute;nh t&igrave;nh hơi lập dị, kh&oacute; đo&aacute;n trước.</p>
<p>&nbsp;</p>
<p>Hầu hết người tuổi Dậu đều quản l&yacute; t&agrave;i ch&iacute;nh trong gia đ&igrave;nh, họ t&iacute;nh to&aacute;n tỉ mỉ, biết c&acirc;n bằng thu chi. Họ rất coi trọng tay h&ograve;m ch&igrave;a kh&oacute;a, t&iacute;nh to&aacute;n rất cẩn thận mỗi việc phải l&agrave;m v&agrave; cũng rất qu&iacute; trọng thời gian của m&igrave;nh. Con c&aacute;i của người tuổi Dậu cũng c&oacute; thể nhận chức vụ &ldquo;nh&acirc;n vi&ecirc;n bảo quản t&agrave;i sản&rdquo; để bố mẹ gửi cho ch&uacute;ng từng đồng tiền nhỏ với mục đ&iacute;ch để bọn trẻ tăng th&ecirc;m vốn cho &ldquo;ng&acirc;n h&agrave;ng nhỏ&rdquo;. Nếu như bạn c&oacute; tật ti&ecirc;u vung tay qu&aacute; tr&aacute;n th&igrave; h&atilde;y gửi tiền cho những người tuổi Dậu, họ sẽ gi&uacute;p bạn l&ecirc;n kế hoạch chi ti&ecirc;u ch&iacute;nh x&aacute;c, nghi&ecirc;m t&uacute;c, v&agrave; tật xấu của bạn sẽ dần mất đi. Dưới sự quản l&yacute; của c&aacute;c chuy&ecirc;n gia kinh tế tinh nhanh l&agrave; họ, tiền của bạn xuất ra sẽ được d&ugrave;ng ở những chỗ hợp l&yacute;, thu nhập của bạn cũng được t&iacute;ch g&oacute;p lại, gi&uacute;p bạn c&oacute; tiền đồ trong cuộc sống. C&oacute; được người quản l&yacute; t&agrave;i ch&iacute;nh tuổi Dậu bảo hộ cho bạn th&igrave; những chủ nợ sẽ kh&ocirc;ng ng&agrave;y đ&ecirc;m đến l&agrave;m phiền bạn nữa. Bạn cần biết rằng nếu kh&ocirc;ng c&oacute; họ - vị cứu tinh về t&agrave;i ch&iacute;nh của bạn, bạn sẽ rơi v&agrave;o cảnh tồi tệ.</p>
<p>&nbsp;</p>
<p>Ch&uacute;ng ta h&atilde;y suy nghĩ rộng hơn về vấn đề n&agrave;y, mỗi khi bạn được họ cứu ra khỏi ho&agrave;n cảnh kh&oacute; khăn, lời tr&aacute;ch m&oacute;c của họ đối với bạn sẽ l&agrave;: &ldquo;Muốn l&agrave;m người tốt hay t&igrave;nh nguyện trở th&agrave;nh con người sa đọa đ&acirc;y?&rdquo; C&acirc;u n&oacute;i n&agrave;y c&oacute; thể gi&uacute;p bạn tự kiểm điểm m&igrave;nh. Dưới sự gi&uacute;p đỡ của họ, t&igrave;nh h&igrave;nh của bạn sẽ tốt dần l&ecirc;n, nhưng cuộc sống của bạn sẽ kh&ocirc;ng t&aacute;ch rời họ, c&oacute; họ ở b&ecirc;n cạnh, kh&ocirc;ng bao giờ bạn phải thất vọng.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu l&agrave; người giỏi giữ m&igrave;nh v&agrave; th&iacute;ch giải quyết, xử l&yacute; c&aacute;c vấn đề hay c&ocirc;ng việc, nhưng đừng hi vọng họ l&agrave;m những việc mang t&iacute;nh cải c&aacute;ch, họ c&oacute; thể sắp xếp mọi việc để l&agrave;m tốt hơn nhưng lại thiếu t&iacute;nh s&aacute;ng tạo. Họ rất kh&oacute; nhận nh&acirc;n vật mang t&iacute;nh cải c&aacute;ch. Nếu như người tuổi Dậu biết những kiến nghị m&agrave; họ đề xuất được ủng hộ th&igrave; họ sẽ đưa ra những suy nghĩ mới, s&aacute;ng tạo trong c&ocirc;ng việc v&agrave; sẽ đạt được th&agrave;nh t&iacute;ch.</p>
<p>&nbsp;</p>
<p>Tuy những người tuổi Dậu đ&ocirc;i l&uacute;c cũng ti&ecirc;u tiền vung tay qu&aacute; tr&aacute;n nhưng số tiền n&agrave;y chỉ ti&ecirc;u cho bản th&acirc;n họ. Họ rất nghi&ecirc;m khắc trong việc chọn lựa ăn mặc v&agrave; rất th&iacute;ch thu h&uacute;t sự ch&uacute; &yacute; của mọi người, c&oacute; l&uacute;c họ c&ograve;n trang tr&iacute; nh&agrave; v&agrave; ph&ograve;ng l&agrave;m việc của họ rất đẹp. Bản th&acirc;n họ cũng th&iacute;ch trang điểm. Người tuổi Dậu c&ograve;n đặc biệt xem trọng chức tước v&agrave; bằng khen, họ bao giờ cũng cố gắng để c&oacute; được &iacute;t nhất một cơ hội đoạt huy chương hoặc chức vị trong c&ocirc;ng việc. Tiền của họ ngo&agrave;i việc ti&ecirc;u cho gia đ&igrave;nh nhỏ, c&ograve;n d&ugrave;ng để theo đuổi t&igrave;nh y&ecirc;u hoặc gi&agrave;nh được t&igrave;nh cảm tốt của đồng nghiệp, chỉ c&oacute; một thứ m&agrave; bạn c&oacute; thể nhận được từ họ miễn ph&iacute;, đ&oacute; ch&iacute;nh l&agrave;: kiến nghị.</p>
<p>&nbsp;</p>
<p>Tất cả những người tuổi Dậu đều rất cẩn thận trong mọi việc, l&agrave; người cầu to&agrave;n, họ rất nhạy cảm với những vấn đề c&oacute; t&iacute;nh l&yacute; luận mạnh mẽ. Khi xử l&yacute; bất kỳ vấn đề g&igrave; đều thực hiện sau khi đ&atilde; ph&acirc;n định r&otilde; r&agrave;ng kế hoạch, đối với những người l&agrave;m việc kh&ocirc;ng theo qui tắc, họ sẽ cảm thấy kh&oacute; hiểu.</p>
<p>&nbsp;</p>
<p>Phụ nữ tuổi Dậu lu&ocirc;n l&agrave; người thực tế, cần c&ugrave; chăm chỉ, chịu kh&oacute; v&agrave; hay gi&uacute;p đỡ mọi người, họ l&agrave; người vợ đảm đang, người mẹ dịu hiền.&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu l&agrave; những kẻ năng động, v&igrave; thế họ c&oacute; sức khỏe tốt. Nếu bị bệnh th&igrave; họ cũng c&oacute; khả năng hồi phục nhanh ch&oacute;ng. Đ&ocirc;i khi, họ đảm nhận qu&aacute; nhiều việc khiến họ bị stress v&agrave; tr&aacute;i t&iacute;nh tr&aacute;i nết.</p>
<p>&nbsp;</p>
<p><strong>Người tuổi Dậu v&agrave; t&igrave;nh y&ecirc;u</strong></p>
<p>&nbsp;</p>
<p>N&oacute;i chung, t&iacute;nh c&aacute;ch của người sinh năm Dậu l&agrave; thẳng thắn v&agrave; hơi kỳ lạ, phần lớn trong số họ đều th&iacute;ch được mọi người ch&uacute; &yacute;. Kh&ocirc;ng những như vậy, c&aacute;ch nh&igrave;n của người tuổi Dậu với sự việc hơi bảo thủ, mặc d&ugrave; c&oacute; l&uacute;c xem ra họ c&oacute; ch&uacute;t ngượng ng&ugrave;ng nhưng vẫn c&oacute; l&ograve;ng dũng cảm. Những l&uacute;c cần, họ sẽ đứng ra kh&ocirc;ng ch&uacute;t do dự.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu l&agrave; người ch&acirc;n th&agrave;nh nhưng lại thể hiện b&ecirc;n ngo&agrave;i l&agrave; một kẻ hống h&aacute;ch n&ecirc;n khi tiếp x&uacute;c với người kh&aacute;c th&igrave; kh&oacute; g&acirc;y thiện cảm, đặc biệt l&agrave; đối với những người nhạy cảm. Họ cần một người bạn đời c&oacute; thể tiếp nhận trực tiếp c&aacute;ch xử sự như thế. Đ&acirc;y l&agrave; kiểu người c&oacute; khả năng thấu hiểu được những người c&oacute; vẻ bề ngo&agrave;i cứng rắn v&agrave; nh&igrave;n nhận họ theo đ&uacute;ng bản chất thực sự.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu tự h&agrave;o về ch&iacute;nh họ v&agrave; kh&ocirc;ng thấy e ngại về th&aacute;i độ hu&ecirc;nh hoang của m&igrave;nh. L&yacute; do l&agrave; họ lu&ocirc;n lu&ocirc;n ho&agrave;n hảo v&agrave; họ tập trung hết sức để l&agrave;m t&ocirc;n l&ecirc;n vẻ ngo&agrave;i của m&igrave;nh. Đ&ocirc;i l&uacute;c họ l&agrave; người hống h&aacute;ch v&agrave; kh&oacute; sống chung. Nhưng nếu bạn c&oacute; thể vượt qua điều đ&oacute; th&igrave; bạn sẽ hiểu ra rằng người tuổi Dậu cũng l&agrave; người biết quan t&acirc;m, t&igrave;nh cảm v&agrave; l&atilde;ng mạn. Bạn b&egrave; v&agrave; người y&ecirc;u của những người tuổi Dậu cần trang bị sẵn t&acirc;m l&yacute; khi ở b&ecirc;n họ, v&igrave; họ đ&ocirc;i khi rất thẳng thắn thậm ch&iacute; trở n&ecirc;n hơi lạnh l&ugrave;ng v&ocirc; cảm mặc d&ugrave; thật sụ họ vốn l&agrave; người lu&ocirc;n c&oacute; &yacute; tốt. Gian xảo l&agrave; điều m&agrave; họ cực gh&eacute;t.</p>
<p>&nbsp;</p>
<p>Đối với bạn b&egrave;, người tuổi Dậu thường rất h&agrave;o ph&oacute;ng v&agrave; ch&acirc;n th&agrave;nh. Đối với những người th&acirc;n y&ecirc;u, họ l&agrave; những người rất chu đ&aacute;o v&agrave; lu&ocirc;n chung thủy.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu lu&ocirc;n vun đắp cho ng&ocirc;i nh&agrave; nhỏ b&eacute; của m&igrave;nh. Với họ, gia đ&igrave;nh c&oacute; y&ecirc;n vui, đầm ấm th&igrave; sự nghiệp mới c&oacute; nền tảng để ph&aacute;t triển. Người vợ hay người chồng tuổi Dậu cũng đều biết c&aacute;ch quan t&acirc;m, chăm s&oacute;c cho m&aacute;i ấm của m&igrave;nh. D&ugrave; h&agrave;nh động thể hiện sự quan t&acirc;m ấy c&oacute; hơi vụng về nhưng đ&oacute; l&agrave; t&igrave;nh cảm ch&acirc;n th&agrave;nh xuất ph&aacute;t từ tr&aacute;i tim của họ.</p>
<p>&nbsp;</p>
<p>Th&ocirc;ng thường, nam giới sinh năm Dậu hay th&iacute;ch những phụ nữ ưa hoạt động bởi v&igrave; họ th&iacute;ch thể hiện bản th&acirc;n, muốn người kh&aacute;c biết được t&agrave;i năng v&agrave; tr&iacute; tuệ của m&igrave;nh, v&igrave; thế họ thường nhận được sự coi trọng của nữ giới. Tuy th&iacute;ch thể hiện bản th&acirc;n nhưng họ sẽ kh&ocirc;ng qu&aacute; đ&agrave; hoặc l&agrave;m những chuyện nổi loạn, bởi l&ograve;ng tự trọng khống chế rất mạnh &yacute; thức của họ.</p>
<p>&nbsp;</p>
<p>Nam giới tuổi Dậu thường th&iacute;ch để t&igrave;nh cảm, t&igrave;nh y&ecirc;u nảy nở một c&aacute;ch tự nhi&ecirc;n. Họ th&iacute;ch thể hiện v&agrave; cũng biết c&aacute;ch để người kh&aacute;c thấy được t&agrave;i năng, tr&iacute; tuệ của m&igrave;nh. Ch&iacute;nh v&igrave; thế, họ thường được nhiều c&ocirc; g&aacute;i y&ecirc;u mến v&agrave; theo đuổi. Tuy nhi&ecirc;n, nam giới tuổi Dậu cũng giống c&aacute;c ch&agrave;ng tuổi Hợi, thường dễ dao động trong t&igrave;nh y&ecirc;u.</p>
<p>&nbsp;</p>
<p>Người đ&agrave;n &ocirc;ng tuổi Dậu rất y&ecirc;u gia đ&igrave;nh nhỏ của m&igrave;nh. Họ thường gi&uacute;p vợ việc nh&agrave; để tạo n&ecirc;n bầu kh&ocirc;ng kh&iacute; h&ograve;a thuận, ấm &ecirc;m. Nhiệm vụ ch&iacute;nh m&agrave; họ đặt ra v&agrave; phấn đấu l&agrave; x&acirc;y dựng một sự nghiệp vững v&agrave;ng v&agrave; chăm lo tốt cho gia đ&igrave;nh.</p>
<p>&nbsp;</p>
<p>Kh&aacute;c với c&aacute;c c&ocirc; g&aacute;i tuổi M&ugrave;i, nữ giới tuổi Dậu c&oacute; t&iacute;nh c&aacute;ch kh&aacute; mạnh mẽ. Họ chủ động trong t&igrave;nh y&ecirc;u. Sức hấp dẫn từ những người con g&aacute;i tuổi Dậu khiến cho rất nhiều đ&agrave;n &ocirc;ng phải... ngẩn ngơ. Họ được nhiều người kh&aacute;c ph&aacute;i theo đuổi. Kh&ocirc;ng như c&aacute;c c&ocirc; g&aacute;i tuổi Th&igrave;n, c&aacute;c c&ocirc; g&aacute;i tuổi Dậu rất coi trọng h&igrave;nh thức của bản th&acirc;n v&agrave; của đối phương. Trong t&igrave;nh y&ecirc;u, họ c&oacute; thể chấp nhận sự b&oacute; buộc nhưng kh&ocirc;ng được đi qu&aacute; giới hạn. V&igrave; vậy, những người đ&agrave;n &ocirc;ng theo chủ nghĩa nam quyền kh&ocirc;ng phải l&agrave; đối tượng th&iacute;ch hợp của c&aacute;c n&agrave;ng tuổi Dậu.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Dậu kh&aacute; th&ocirc;ng minh khi sắp xếp việc gia đ&igrave;nh. Họ l&agrave; người vợ thủy chung, biết sẻ chia với chồng; người mẹ biết chăm s&oacute;c v&agrave; y&ecirc;u thương con c&aacute;i. Tuy nhi&ecirc;n, họ lại kh&ocirc;ng c&oacute; khả năng tự tạo lập cuộc sống n&ecirc;n lu&ocirc;n cần một chỗ dựa vững chắc. Do đ&oacute;, những người phụ nữ n&agrave;y thường kết h&ocirc;n với người đ&agrave;n &ocirc;ng c&oacute; tiềm lực vững v&agrave;ng về kinh tế để c&ugrave;ng chồng x&acirc;y dựng cuộc sống gia đ&igrave;nh đầm ấm, hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p>Thế nhưng người tuổi Dậu thường gặp trắc trở tr&ecirc;n đường t&igrave;nh cảm. Bạn lu&ocirc;n tốn nhiều sức lực để gi&agrave;nh lấy t&igrave;nh cảm của người m&agrave; bạn y&ecirc;u, để đạt được t&igrave;nh y&ecirc;u m&agrave; đ&aacute;nh mất bản th&acirc;n v&agrave; l&agrave;m những việc kh&ocirc;ng muốn l&agrave;m, v&igrave; thế người chịu nhiều mất m&aacute;t nhất lại ch&iacute;nh l&agrave; bạn, đem đến cho bạn những phiền phức kh&oacute; tho&aacute;t ra nổi.</p>
<p>&nbsp;</p>
<p>Điều n&agrave;y chỉ tr&aacute;ch ch&iacute;nh bạn bởi v&igrave; bạn l&agrave; người qu&aacute; ch&uacute; trọng t&igrave;nh cảm. Phần lớn những người tuổi Dậu đều muốn hưởng thụ nhưng bạn n&ecirc;n biết, sự ph&aacute;t triển t&igrave;nh cảm phải c&oacute; giai đoạn, mặc d&ugrave; bạn v&ocirc; c&ugrave;ng y&ecirc;u đối phương nhưng kh&ocirc;ng n&ecirc;n qu&aacute; n&oacute;ng vội. Thất bại đ&atilde; qua của bạn ch&iacute;nh l&agrave; do bạn qu&aacute; nhiệt t&igrave;nh khiến người kh&aacute;c kh&oacute; thở.</p>
<p>&nbsp;</p>
<p>N&oacute;i chung, phụ nữ sinh năm Dậu l&agrave; những người hoạt b&aacute;t, mạnh bạo, ph&oacute;ng kho&aacute;ng, che lấp cả đ&agrave;n &ocirc;ng. Trong t&igrave;nh y&ecirc;u bạn lu&ocirc;n chủ động, nhưng những l&uacute;c cần thiết bạn lại biến th&agrave;nh một thục nữ trầm t&iacute;nh, đ&aacute;ng y&ecirc;u, sự sung m&atilde;n của bạn đ&atilde; thu h&uacute;t đ&agrave;n &ocirc;ng khiến cho nhiều người phải đi&ecirc;n đảo. Bạn kh&ocirc;ng thể chịu được sự r&agrave;ng buộc trong t&igrave;nh y&ecirc;u, một khi đối phương c&oacute; &yacute; định chiếm hữu th&igrave; bạn sẽ quyết t&aacute;ch khỏi anh ta. Trong cuộc sống gia đ&igrave;nh, bạn l&agrave; người vợ tốt, bề ngo&agrave;i l&agrave; người hướng ngoại, kh&ocirc;ng muốn ru r&uacute; trong nh&agrave; nhưng tr&ecirc;n thực tế bạn lại rất quan t&acirc;m đến gia đ&igrave;nh.</p>
<p>&nbsp;</p>
<p>Nam giới sinh năm Dậu c&oacute; th&aacute;i độ với t&igrave;nh y&ecirc;u l&agrave; s&ugrave;ng b&aacute;i sự tự do. Trong t&igrave;nh y&ecirc;u, phần lớn những nam giới tuổi Dậu đều l&agrave; những cao thủ, t&iacute;nh c&aacute;ch s&ocirc;i nổi, cởi mở khiến cho bạn lu&ocirc;n chiến thắng tr&ecirc;n t&igrave;nh trường, c&oacute; thể trong thời gian rất ngắn gi&agrave;nh được t&igrave;nh cảm của đối phương.</p>
<p>&nbsp;</p>
<p>Bạn lu&ocirc;n y&ecirc;u cầu phải tuyệt đối b&igrave;nh đẳng, cho rằng t&igrave;nh y&ecirc;u n&ecirc;n t&ocirc;n trọng nhau tức l&agrave; kh&ocirc;ng được qu&aacute;t mắng đối phương v&agrave; c&agrave;ng kh&ocirc;ng chịu được cảnh bị đối phương la mắng. Trong cuộc sống gia đ&igrave;nh, những phụ nữ ưa hoạt động l&agrave; đối tượng kết h&ocirc;n tốt nhất d&agrave;nh cho bạn, hơn nữa người c&oacute; khả năng nhiều nhất trở th&agrave;nh vợ bạn sẽ l&agrave; người c&ugrave;ng chung sống với bạn như bạn học, bạn chơi l&uacute;c nhỏ v&igrave; cả hai đ&atilde; c&oacute; cơ sở t&igrave;nh cảm s&acirc;u đậm.</p>
<p>&nbsp;</p>
<p>T&oacute;m lại, người tuổi Dậu rất hợp với người tuổi Sửu, tuổi Th&igrave;n, tuổi Tỵ, cả hai sẽ đại c&aacute;t đại lợi, nhưng lại kh&oacute; hợp với người tuổi M&atilde;o bởi v&igrave; cả hai ăn n&oacute;i kh&ocirc;ng hợp nhau, dễ sinh c&atilde;i v&atilde;, nhưng sau thời gian l&acirc;u d&agrave;i chung sống sẽ c&oacute; b&igrave;nh y&ecirc;n hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dậu nh&oacute;m m&aacute;u A</strong></p>
<p>&nbsp;</p>
<p>Sự đa cảm v&agrave; dễ rung động dường như l&agrave; điểm dễ nhận thấy ở người tuổi Dậu thuộc nh&oacute;m m&aacute;u A. Tuy nhi&ecirc;n để ngỏ lời y&ecirc;u với người m&agrave; m&igrave;nh thương mến l&agrave; cả một kh&oacute; khăn đối với họ. H&igrave;nh ảnh một ch&agrave;ng trai, c&ocirc; g&aacute;i tuổi Dậu giỏi ăn n&oacute;i v&agrave; c&oacute; t&agrave;i thuyết tr&igrave;nh bỗng nhi&ecirc;n biến mất, thay v&agrave;o đ&oacute; l&agrave; một kẻ si t&igrave;nh vụng về b&ecirc;n người m&agrave; họ thầm y&ecirc;u. Tạo khoảng kh&ocirc;ng gian l&atilde;ng mạnh trong những gi&acirc;y ph&uacute;t b&ecirc;n nhau l&agrave; điều m&agrave; người tuổi Dậu thuộc nh&oacute;m m&aacute;u A cảm thấy thật kh&ocirc;ng dễ d&agrave;ng. Thay v&agrave;o những lời &acirc;u yếm, ngọt ng&agrave;o, họ say sưa với những c&acirc;u chuyện về c&ocirc;ng việc, về học tập hay những dự định qu&aacute; xa x&ocirc;i. Kh&ocirc;ng kh&iacute; tẻ nhạt v&agrave; đơn điệu dường như l&agrave; điều kh&ocirc;ng tr&aacute;nh khỏi trong buổi hẹn h&ograve;. Mặc d&ugrave; l&agrave; những kẻ si t&igrave;nh đ&aacute;ng y&ecirc;u nhưng họ vẫn rất thận trọng khi lựa chọn bạn đời. Họ vẫn c&oacute; thể l&agrave;m chủ được t&igrave;nh cảm của m&igrave;nh để hướng đến sự c&acirc;n bằng giữa t&igrave;nh y&ecirc;u v&agrave; những đ&ograve;i hỏi thực tế của cuộc sống sau khi kết h&ocirc;n.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dậu nh&oacute;m m&aacute;u B</strong></p>
<p>&nbsp;</p>
<p>Với người tuổi Dậu mang nh&oacute;m m&aacute;u B, tuổi trẻ thường gắn với những khoảng thời gian vui chơi tự do. Sự n&ocirc;ng nổi trong suy nghĩ v&agrave; h&agrave;nh động cũng l&agrave; điều dễ thấy ở họ. Tuy nhi&ecirc;n, khi con tim rung động v&igrave; y&ecirc;u, họ lại c&oacute; những thay đổi tưởng chừng như kỳ diệu. Họ tự ho&agrave;n thiện bản th&acirc;n, chăm lo cho c&ocirc;ng việc, sự nghiệp v&agrave; hơn thế, họ biết d&agrave;nh t&igrave;nh cảm cho người th&acirc;n, bạn b&egrave; v&agrave; nhất l&agrave; người m&igrave;nh y&ecirc;u thương. Đ&oacute; thực sự l&agrave; t&igrave;nh cảm trong s&aacute;ng v&agrave; đ&aacute;ng tr&acirc;n trọng. Kh&ocirc;ng &iacute;t người trở n&ecirc;n l&atilde;ng mạn hơn với những bức thư t&igrave;nh, những b&ocirc;ng hồng tươi thắm gửi tặng người y&ecirc;u. Nếu t&igrave;m được một người c&oacute; t&acirc;m hồn đồng điệu chắc chắn t&igrave;nh cảm của họ sẽ ng&agrave;y c&agrave;ng s&acirc;u đậm v&agrave; đơm hoa kết tr&aacute;i. T&igrave;nh y&ecirc;u ch&acirc;n th&agrave;nh v&agrave; trong s&aacute;ng l&agrave; nền tảng cho một m&aacute;i ấm b&igrave;nh y&ecirc;n v&agrave; hạnh ph&uacute;c của người tuổi Dậu thuộc nh&oacute;m m&aacute;u B. Đ&ocirc;i khi họ ho&agrave;i tưởng lại qu&atilde;ng thời gian đ&atilde; qua v&agrave; mỉm cười khi thấy m&igrave;nh đ&atilde; t&igrave;m được con đường đi đ&uacute;ng đắn trong cuộc sống. Họ c&agrave;ng tr&acirc;n trọng hiện tại v&agrave; c&agrave;ng th&ecirc;m cố gắng vun đắp cho hạnh ph&uacute;c lứa đ&ocirc;i.</p>
<p>&nbsp;</p>
<p>Điều đ&aacute;ng tiếc l&agrave; một số người tuổi Dậu thuộc nh&oacute;m m&aacute;u B c&oacute; phần thiếu chung thủy. Con tim của họ vẫn c&oacute; thể rung l&ecirc;n ngay cả khi họ đ&atilde; c&oacute; một gia đ&igrave;nh hạnh ph&uacute;c. Ch&iacute;nh v&igrave; điều n&agrave;y m&agrave; họ cần ở người bạn đời kh&ocirc;ng chỉ t&igrave;nh y&ecirc;u m&agrave; hơn thế l&agrave; l&ograve;ng độ lượng, bao dung. Những s&oacute;ng gi&oacute; trong đời sống vợ chồng sẽ sớm qua đi khi họ biết hướng về gi&aacute; trị của t&igrave;nh y&ecirc;u v&agrave; h&ocirc;n nh&acirc;n đ&iacute;ch thực. Nữ giới tuổi Dậu thuộc nh&oacute;m m&aacute;u B n&ecirc;n chọn bạn đời l&agrave; những người đ&agrave;n &ocirc;ng c&oacute; ch&iacute; tiến thủ, năng động v&agrave; ch&iacute;n chắn. Nam giới n&ecirc;n kết h&ocirc;n với những người phụ nữ dịu d&agrave;ng v&agrave; biết th&ocirc;ng cảm với người kh&aacute;c</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dậu nh&oacute;m m&aacute;u AB</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dậu thuộc nh&oacute;m m&aacute;u AB lu&ocirc;n muốn mang lại t&igrave;nh y&ecirc;u nồng n&agrave;n cho "nửa kia" của m&igrave;nh. Những người n&agrave;y kh&aacute; l&atilde;ng mạn. Họ lu&ocirc;n hy vọng sẽ mang lại một kh&ocirc;ng gian ri&ecirc;ng thật đặc biệt cho hai người. Được tận hưởng một t&igrave;nh y&ecirc;u như vậy l&agrave; hạnh ph&uacute;c m&agrave; ai cũng kh&aacute;t khao. Tuy nhi&ecirc;n, sự nồng nhiệt qu&aacute; mức đ&ocirc;i khi k&egrave;m theo t&acirc;m l&yacute; ghen tu&ocirc;ng, khiến người y&ecirc;u của họ cảm thấy ngột ngạt v&agrave; cũng v&igrave; thế t&igrave;nh cảm của họ lai bớt đi phần l&atilde;ng mạn. Để c&oacute; được cuộc sống gia đ&igrave;nh hạnh ph&uacute;c, nữ giới tuổi Dậu mang nh&oacute;m m&aacute;u n&agrave;y n&ecirc;n kết h&ocirc;n với những người đ&agrave;n &ocirc;ng trưởng th&agrave;nh, ch&iacute;n chắn v&agrave; c&oacute; ch&iacute; tiến thủ. Nam giới tuổi n&agrave;y thường h&agrave;i hước, lạc quan, nhanh nhẹn. Họ n&ecirc;n chọn bạn đời l&agrave; những người phụ nữ trầm t&iacute;nh, cẩn trọng v&agrave; biết cảm th&ocirc;ng. Sau khi kết h&ocirc;n, cuộc sống gia đ&igrave;nh của người tuổi Dậu thuộc nh&oacute;m m&aacute;u AB rất h&ograve;a thuận v&agrave; hạnh ph&uacute;c. Cả hai vợ chồng c&ugrave;ng chung tay x&acirc;y dựng tổ ấm. Những khi rảnh rỗi, họ muốn tự m&igrave;nh trang tr&iacute;, sắp xếp lại nh&agrave; cửa.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dậu nh&oacute;m m&aacute;u O</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dậu thuộc nh&oacute;m m&aacute;u O vốn nho nh&atilde; v&agrave; t&agrave;i tr&iacute; hơn người. Nhờ t&iacute;nh c&aacute;ch cởi mở v&agrave; h&ograve;a đồng, họ tạo được nhiều mối quan hệ tốt đẹp trong c&ocirc;ng việc v&agrave; trong cuộc sống. Tuy nhi&ecirc;n trong t&igrave;nh y&ecirc;u, đ&acirc;y l&agrave; những người kh&aacute; cầu to&agrave;n. Với họ, người bạn đời phải l&agrave; h&igrave;nh mẫu l&yacute; tưởng v&agrave; được nhiều người ngưỡng mộ. Một c&ocirc; g&aacute;i xinh xắn v&agrave; hiền thục, một ch&agrave;ng trai h&agrave;o hoa v&agrave; th&ocirc;ng minh... với t&igrave;nh y&ecirc;u ch&acirc;n th&agrave;nh v&agrave; tấm l&ograve;ng thủy chung son sắt l&agrave; mẫu người m&agrave; họ kiếm t&igrave;m. Đối với một số người tuổi Dậu thuộc nh&oacute;m m&aacute;u O, duy&ecirc;n số l&agrave; điều m&agrave; họ tin tưởng v&agrave; mong đợi nhưng kh&ocirc;ng v&igrave; thế m&agrave; họ bỏ qua sự lựa chọn kỹ c&agrave;ng của bản th&acirc;n. M&aacute;i ấm gia đ&igrave;nh của người tuổi Dậu sẽ tr&agrave;n ngập tiếng cười nếu họ biết lựa chọn được những người h&ograve;a hợp với m&igrave;nh. Sự hiền dịu, thủy chung của người vợ v&agrave; sự th&ocirc;ng minh, nhanh nhẹn của người chồng sẽ l&agrave; bến đỗ b&igrave;nh y&ecirc;n cho những người tuổi Dậu thuộc nh&oacute;m m&aacute;u O.</p>
<p>&nbsp;</p>
<p><strong>Người tuổi Dậu v&agrave; sự nghiệp</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dậu kh&ocirc;ng qu&aacute; quan t&acirc;m đến tiền bạc v&agrave; l&agrave; mẫu người c&oacute; tinh thần tự lập cao. Họ lu&ocirc;n biết tr&acirc;n trọng những g&igrave; đ&atilde; đạt được v&agrave; biết vượt qua kh&oacute; khăn trong cuộc sống để vươn l&ecirc;n. T&iacute;nh c&aacute;ch n&agrave;y c&oacute; thể mang đến cho họ sự ph&ugrave; hợp khi bước ch&acirc;n v&agrave;o lĩnh vực ch&iacute;nh trị. B&ecirc;n cạnh đ&oacute;, họ c&ograve;n l&agrave; người c&oacute; tư duy nhạy b&eacute;n v&agrave; l&ograve;ng dũng cảm. Nếu hoạt động ở lĩnh vực an ninh, qu&acirc;n đội họ sẽ mau ch&oacute;ng được đề bạt l&ecirc;n chức vụ cao.</p>
<p>&nbsp;</p>
<p>Ngo&agrave;i ra, người tuổi Dậu c&ograve;n c&oacute; thể lực tốt, sức khỏe dẻo dai, ưa th&iacute;ch c&aacute;c hoạt động thể thao, nếu trở th&agrave;nh vận động vi&ecirc;n cũng rất ph&ugrave; hợp với họ.</p>
<p>&nbsp;</p>
<p>Khả năng thuyết phục tốt, &nbsp;t&agrave;i tạo lập quan hệ, người cầm tinh con g&agrave; ho&agrave;n to&agrave;n c&oacute; thể đảm đương c&ocirc;ng việc ngoại giao. Đ&oacute; l&agrave; lĩnh vực m&agrave; họ n&ecirc;n thử sức m&igrave;nh nếu muốn trở n&ecirc;n nổi tiếng v&agrave; c&oacute; cơ hội l&agrave;m gi&agrave;u.</p>
<p>&nbsp;</p>
<p>Người tuổi Dậu c&ograve;n rất kh&eacute;o tay, tỷ mỷ, cẩn thận v&agrave; cần mẫn, đặc biệt l&agrave; nữ giới. Do vậy, họ cũng n&ecirc;n t&igrave;m đến những c&ocirc;ng việc như li&ecirc;n quan đến h&oacute;a trang, may mặc hay lĩnh vực giải tr&iacute;.</p>
<p>&nbsp;</p>
<p>Doanh nh&acirc;n tuổi Dậu t&agrave;i giỏi, c&oacute; năng lực tổ chức v&agrave; l&atilde;nh đạo. Đa số doanh nh&acirc;n tuổi Dậu l&agrave; người kh&aacute; cầu to&agrave;n, do đ&oacute; họ lu&ocirc;n đặt ra y&ecirc;u cầu cao đối với bản th&acirc;n cũng như với người xung quanh. Thế nhưng họ thường h&agrave;nh động theo một khu&ocirc;n thức định sẵn trong tư duy khi giải quyết một vấn đề n&agrave;o đ&oacute;. V&igrave; t&iacute;nh c&aacute;ch cứng nhắc n&agrave;y, khi gặp những vấn đề mới ngo&agrave;i dự kiến, họ đều l&uacute;ng t&uacute;ng, thậm ch&iacute; kh&ocirc;ng xử l&yacute; được. Tuy nhi&ecirc;n, nếu biết linh hoạt, mềm dẻo khi nh&igrave;n nhận v&agrave; giải quyết vấn đề th&igrave; c&ocirc;ng việc của họ sẽ tiến triển thuận lợi hơn.&nbsp;</p>
<p>&nbsp;</p>
<p>Doanh nh&acirc;n tuổi Dậu thường th&iacute;ch nghe lời khen ngợi của mọi người hơn l&agrave; những lời g&oacute;p &yacute;, ph&ecirc; b&igrave;nh thẳng thắn, ngay cả khi họ biết những &yacute; kiến đ&oacute; sẽ gi&uacute;p &iacute;ch cho họ. Kh&ocirc;ng &iacute;t lần họ tỏ ra bảo thủ, cố chấp. Nhưng điều đ&aacute;ng ghi nhận ở họ l&agrave; sự chăm chỉ trong c&ocirc;ng việc v&agrave; l&ograve;ng nhiệt t&igrave;nh gi&uacute;p đỡ người kh&aacute;c. Cũng v&igrave; điều n&agrave;y, người tuổi Dậu lu&ocirc;n được mọi người y&ecirc;u mến. Trong lĩnh vực kinh doanh, người tuổi Dậu rất biết c&aacute;ch quản l&yacute; t&agrave;i ch&iacute;nh, biết c&acirc;n đối giữa thu v&agrave; chi.</p>
<p>&nbsp;</p>
<p>Tận tụy t&iacute;ch cực v&agrave; chăm chỉ l&agrave;m việc l&agrave; hai đặc điểm của người tuổi Dậu gi&uacute;p họ th&agrave;nh c&ocirc;ng trong sự nghiệp. Họ cũng c&oacute; xu hướng đặt sự nghiệp l&agrave;m mục ti&ecirc;u h&agrave;ng đầu trong cuộc đời. C&oacute; thể n&oacute;i cuộc đời của người tuổi Dậu gặp phải kh&aacute; nhiều kh&oacute; khăn, trắc trở. V&agrave;o những thời điểm quyết định, nếu xử l&yacute; c&ocirc;ng việc kh&ocirc;ng tốt họ sẽ gặp phải nhiều kh&oacute; khăn, thất bại tr&ecirc;n con đường sự nghiệp.</p>
<p>&nbsp;</p>
<p>Họ kh&ocirc;ng phải l&agrave; những người lu&ocirc;n c&oacute; cuộc sống sung t&uacute;c nhưng cũng kh&ocirc;ng đến mức ngh&egrave;o khổ, chật vật. Tuy gia cảnh từ nhỏ c&oacute; thể gặp nhiều kh&oacute; khăn hơn người kh&aacute;c nhưng với &yacute; ch&iacute; ki&ecirc;n cường chắc chắn họ sẽ vượt qua. Nếu biết nh&igrave;n nhận thực tế v&agrave; lu&ocirc;n giữ vững tinh thần lạc quan, kh&ocirc;ng chạy theo hư vinh th&igrave; cơ hội th&agrave;nh c&ocirc;ng d&agrave;nh cho họ sẽ rất lớn.</p>
<p>&nbsp;</p>
<p>Với &oacute;c s&aacute;ng tạo, tầm nh&igrave;n xa, tr&ocirc;ng rộng, biết định hướng cho tương lai, th&aacute;i độ l&agrave;m việc nhiệt t&igrave;nh, chu đ&aacute;o, người tuổi Dậu lu&ocirc;n đi trước người kh&aacute;c một bước trong mọi việc. Cũng ch&iacute;nh v&igrave; những ưu điểm đ&oacute; m&agrave; tuy c&oacute; t&agrave;i nghệ thuật, &acirc;m nhạc, văn học nhưng rất &iacute;t người tuổi Dậu hứng th&uacute; khi theo đuổi những ng&agrave;nh nghề n&agrave;y.</p>
<p>&nbsp;</p>
<p>Ngay từ nhỏ, người tuổi Dậu đ&atilde; c&oacute; nhiều ước vọng lớn lao. Họ sống c&oacute; l&yacute; tưởng cao đẹp n&ecirc;n họ thường được rất nhiều người y&ecirc;u mến, gi&uacute;p đỡ, tạo cơ hội tốt để ph&aacute;t triển sự nghiệp. L&agrave; những người thi&ecirc;n về t&iacute;nh thực tế, logic, r&otilde; r&agrave;ng, kh&ocirc;ng ủy mỵ hay dễ x&uacute;c động v&igrave; thế họ rất th&iacute;ch hợp với những ng&agrave;nh nghi&ecirc;n cứu, thống k&ecirc;. Họ l&agrave; những người rất giỏi v&agrave; t&agrave;i năng trong những việc như kế to&aacute;n, quản l&yacute; tiền bạc, t&agrave;i ch&iacute;nh. Họ c&ograve;n l&agrave; những người c&oacute; khả năng tổ chức cao.</p>
<p>&nbsp;</p>
<p>Về cuộc đời, sinh ti&ecirc;u Dậu th&ocirc;ng minh, hiếu nghĩa, hiếu học, biết ph&acirc;n biệt phải tr&aacute;i, nhưng sống c&ocirc; lập, duy&ecirc;n phận nhạt nhẽo với anh em; kh&ocirc;ng đ&ocirc;ng con. Thời trẻ vận kh&iacute; tốt đẹp, trung ni&ecirc;n kh&ocirc;ng hay, v&atilde;n ni&ecirc;n lại c&oacute; ph&uacute;c phận c&oacute; thể ph&uacute; qu&yacute;. C&oacute; thuyết cho rằng, người Dậu suốt đời c&oacute; t&agrave;i lộc, nhưng c&oacute; bệnh m&atilde;n t&iacute;nh, phải ch&uacute; &yacute; dưỡng sinh, n&ecirc;n l&agrave;m việc từ thiện th&igrave; trường thọ.</p>
<p>&nbsp;</p>
<p>Theo t&igrave;nh h&igrave;nh th&ocirc;ng thường, trong lịch tr&igrave;nh sinh mệnh của người tuổi Dậu &nbsp;từ thời ni&ecirc;n thiếu đến khi về gi&agrave; đều xuất hiện s&oacute;ng gi&oacute; rất lớn v&agrave; sẽ c&oacute; sự l&ecirc;n cao, xuống thấp rất r&otilde;. Đương nhi&ecirc;n những s&oacute;ng gi&oacute; v&agrave; kh&oacute; khăn n&agrave;y thường kh&ocirc;ng ảnh hưởng lớn đến bạn lắm. Nhưng v&agrave;o những l&uacute;c gấp r&uacute;t m&agrave; bạn xử l&yacute; kh&ocirc;ng đ&uacute;ng th&igrave; sẽ l&agrave;m hỏng một số cơ hội rất tốt hoặc để lại cho bản th&acirc;n những phiền muộn lớn, thậm ch&iacute; c&ograve;n l&agrave;m cho m&igrave;nh ng&atilde; kh&ocirc;ng đứng dậy được, hối hận đến suốt đời.</p>
<p>&nbsp;</p>
<p>Thời ni&ecirc;n thiếu, cuộc sống của bạn kh&ocirc;ng được bằng phẳng lắm, c&oacute; thể bạn vừa vươn l&ecirc;n được bằng người th&igrave; đ&atilde; đứng trước biết bao kh&oacute; khăn. Ho&agrave;n cảnh gia đ&igrave;nh kh&ocirc;ng gi&agrave;u c&oacute; g&igrave;, để sinh sống, bố mẹ bạn phải đi xa để l&agrave;m ăn v&agrave; kh&ocirc;ng thể chăm s&oacute;c bạn đầy đủ. Bạn l&uacute;c no l&uacute;c đ&oacute;i, phải dựa v&agrave;o sự gi&uacute;p đỡ của những người tốt bụng để lớn l&ecirc;n. Nhưng n&oacute;i chung, vận số của bạn kh&ocirc;ng ho&agrave;n to&agrave;n xấu.</p>
<p>&nbsp;</p>
<p>Mặc d&ugrave; bạn cả đời vất vả nhưng kết quả lại kh&ocirc;ng tầm thường. Chỉ cần bạn ch&uacute; &yacute; thật nhiều v&agrave;o việc thực hiện mọi việc, kh&ocirc;ng n&ecirc;n qu&aacute; theo đuổi những điều huyễn hoặc th&igrave; cơ hội th&agrave;nh c&ocirc;ng sẽ rất lớn. Về phương diện vận t&agrave;i, với t&iacute;nh c&aacute;ch đặc hữu của người tuổi Dậu sẽ gi&uacute;p bạn biến hi vọng nhỏ th&agrave;nh rất lớn v&agrave; với l&iacute; tưởng cao cả đ&oacute;, cả đời bạn sẽ c&oacute; t&agrave;i vận rất tốt. Mỗi khi bạn cảm thấy t&uacute;i cạn tiền l&agrave; tự nhi&ecirc;n sẽ c&oacute; con đường thu nhập kh&aacute;c gi&uacute;p bạn giải quyết được mọi vấn đề.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Bạn kh&ocirc;ng giỏi việc ch&egrave;n &eacute;p người kh&aacute;c để kiếm tiền cho c&oacute; thu nhập ổn định, hy vọng sau n&agrave;y c&oacute; thể tự lập nghiệp. V&igrave; thế, tuy bạn c&oacute; chuy&ecirc;n t&acirc;m v&agrave;o c&ocirc;ng việc m&agrave; bạn y&ecirc;u th&iacute;ch, nhưng rất kh&oacute; tr&aacute;nh khỏi thu nhập thấp l&agrave;m bạn cảm thấy đau khổ. Nhưng nh&igrave;n về l&acirc;u d&agrave;i th&igrave; t&agrave;i vận của bạn kh&aacute; tốt.</p>
<p>&nbsp;</p>
<p>Ngo&agrave;i ra, bạn c&oacute; t&iacute;nh xa xỉ bẩm sinh, rất muốn c&oacute; những đồ vật qu&iacute; hiếm n&ecirc;n thường kh&ocirc;ng tiếc tiền bỏ ra số tiền lớn để mua. V&igrave; thế việc chi ti&ecirc;u thường vượt qu&aacute; mức thu nhập. Hơn nữa, c&ugrave;ng với việc thu nhập tăng cao th&igrave; số tiền chi ti&ecirc;u cũng tăng cao. Nếu bạn muốn để d&agrave;nh tiền, chi bằng h&atilde;y d&ugrave;ng tiền để mua cổ phiếu chứng kho&aacute;n, bất động sản hoặc m&oacute;n h&agrave;ng nghệ thuật, đ&oacute; l&agrave; phương ph&aacute;p vận dụng để giữ t&agrave;i sản tốt nhất.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Dậu với th&aacute;ng sinh</strong></p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng gi&ecirc;ng:</strong> (Đầu xu&acirc;n), mặc d&ugrave; mọi thứ đều đang hồi sinh, băng tuyết bắt đầu tan nhưng nguồn thức ăn mới chưa xuất hiện, lương thực kh&oacute; khăn, tuy nhi&ecirc;n c&oacute; sức khỏe v&agrave; tinh thần khỏe mạnh, tự do đi lại.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng hai:</strong> (Kinh trập), vạn sự bắt đầu sinh s&ocirc;i, nguồn thức ăn tươi mới, ra v&agrave;o tự do, tinh thần &nbsp;nhanh nhẹn, sảng kh&oacute;ai, cả đời l&agrave;m việc đều vững tinh thần, b&igrave;nh tĩnh th&igrave; l&agrave;m việc g&igrave; cũng thuận lợi, thanh cao nho nh&atilde;, gi&agrave;u l&ograve;ng mến kh&aacute;ch.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ba:</strong> (Thanh minh), t&iacute;nh c&aacute;ch nhanh nhạy, th&ocirc;ng minh năng động, giỏi ứng biến, th&agrave;nh danh sớm, thăng chức nhanh, lương bổng cao, ăn lộc trời, nhờ ph&uacute;c tổ ti&ecirc;n, cuộc sống y&ecirc;n ổn gi&agrave;u c&oacute;, đ&ocirc;ng con ch&aacute;u.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng tư:</strong> (Lập hạ), c&oacute; t&agrave;i chỉ huy, ch&iacute; kh&iacute; tuy cao nhưng quyền lực &iacute;t, c&oacute; năng khiếu văn học n&ecirc;n sinh ki&ecirc;u ngạo, mọi người kh&ocirc;ng ưa, hay gặp nguy hiểm, c&oacute; thời kỳ bị ph&aacute; sản, tinh thần sa s&uacute;t, kh&ocirc;ng chuy&ecirc;n t&acirc;m v&agrave;o l&agrave;m việc chỉ c&ograve;n lại danh tiếng một thời. Hậu vận c&aacute;t &iacute;t, hung nhiều, một đời vất vả.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng năm:</strong> (Mang chủng), nếu được ph&uacute;c cuả tổ ti&ecirc;n th&igrave; kh&ocirc;ng l&agrave;m m&agrave; cũng th&agrave;nh, x&acirc;y dựng cơ nghiệp, nhưng sự phồn vinh chỉ trong chốc l&aacute;t rồi lại thất bại. Hậu vận vất vả, danh lợi b&igrave;nh thường, cơm &aacute;o đủ d&ugrave;ng, c&oacute; t&agrave;i trọng dụng, biết l&agrave;m vui l&ograve;ng mọi người, c&ocirc;ng việc kh&ocirc;ng đắc &yacute;, l&agrave;m ăn dễ mắc nợ.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng s&aacute;u:</strong> (Tiểu thử), n&oacute;ng nực, m&acirc;y đen nhiều, đ&acirc;y l&agrave; thời điểm c&oacute; nhiều bệnh truyền nhiễm, ảnh hưởng đến bản th&acirc;n. Giữ g&igrave;n bản th&acirc;n sẽ tr&aacute;nh được nhiều nguy hiểm. Trong l&ograve;ng c&oacute; nhiều ưu buồn.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng bảy:</strong> (Lập thu), cơm ăn &aacute;o mặc đầy đủ, đến đ&acirc;u cũng sống được. T&iacute;nh t&igrave;nh th&ocirc;ng minh, nhạy b&eacute;n, &yacute; ch&iacute; v&agrave; h&agrave;nh động ki&ecirc;n quyết, cố gắng kh&ocirc;ng ngừng sẽ gi&agrave;u c&oacute;, thu nhập cao, c&oacute; thể thấy trước sự no đủ.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Sinh th&aacute;ng t&aacute;m:</strong> (Bạch lộ), th&ocirc;ng minh nhạy b&eacute;n, vượt qua mọi trở ngại m&agrave; tiến l&ecirc;n ph&iacute;a trước, mọi dự t&iacute;nh đều như &yacute;, sẽ th&agrave;nh c&ocirc;ng danh lợi vẹn to&agrave;n.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ch&iacute;n:</strong> (H&agrave;n lộ), thu hoạch ngũ cốc, khắp nơi đầy hoa m&agrave;u, vừa ăn vừa l&agrave;m, tự m&igrave;nh l&agrave;m việc th&igrave; con đường tiền t&agrave;i sẽ th&ocirc;ng, vui vẻ, cả đời kh&ocirc;ng lo vất vả.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười:</strong> (Lập đ&ocirc;ng), t&agrave;i lực b&igrave;nh thường,gặp việc kh&oacute; một m&igrave;nh l&agrave;m chưa đủ m&agrave; phải c&ugrave;ng mọi người dựa v&agrave;o nhau, &iacute;t bệnh tật, nhiều chuyện buồn.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười một:</strong> (Đại tuyết), c&oacute; t&agrave;i năng, chỉ quan t&acirc;m đến ho&agrave;n cảnh b&ecirc;n ngo&agrave;i m&agrave; &iacute;t ch&uacute; &yacute; b&ecirc;n trong, kh&oacute; tr&aacute;nh khỏi vất vả, nhiều bất lợi, bệnh tật kh&oacute; tr&aacute;nh, gặp nhiều trở ngại, c&ocirc;ng việc kh&ocirc;ng tiến triển, c&oacute; cơ hội ra nước ngo&agrave;i, mỗi lần gặp kh&oacute; khăn đều phải tự m&igrave;nh vượt qua.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong><strong>Sinh th&aacute;ng mười hai</strong>: (Tiểu h&agrave;n), trời đất đổi thay, kh&ocirc;ng c&oacute; đường ra, khỏe mạnh nhưng kh&ocirc;ng giỏi việc, nhiều kh&oacute; khăn, c&oacute; lộc, mệnh ngắn, kh&oacute; được hạnh ph&uacute;c.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Người tuổi Dậu v&agrave; vận mệnh</strong></p>
<p>&nbsp;</p>
<p><strong>Sinh năm Qu&yacute; Dậu - 1993: G&agrave; trong chuồng (thuộc mệnh Kim trong Ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Đ&acirc;y l&agrave; người c&oacute; khả năng l&agrave;m việc độc lập rất tốt. Họ cũng c&oacute; thể ki&ecirc;n tr&igrave; đến c&ugrave;ng với một c&ocirc;ng việc n&agrave;o đ&oacute;. Người n&agrave;y rất tự tin nhưng cũng tương đối tự phụ. Họ rất coi trọng lợi &iacute;ch c&aacute; nh&acirc;n. Với họ, đ&oacute; ch&iacute;nh l&agrave; thước đo khi tiến h&agrave;nh giải quyết c&ocirc;ng việc v&agrave; tạo lập c&aacute;c mối quan hệ x&atilde; hội. Đ&acirc;y cũng l&agrave; người c&oacute; l&ograve;ng tự t&ocirc;n rất cao. Trong c&ocirc;ng việc hay cuộc sống, cho d&ugrave; gặp thất bại, họ &iacute;t khi chịu thừa nhận. Ch&iacute;nh v&igrave; thế, người xung quanh thường cho rằng họ qu&aacute; ki&ecirc;u ngạo. Điều n&agrave;y ảnh hưởng kh&ocirc;ng tốt đến c&aacute;c mối quan hệ m&agrave; họ đ&atilde; tạo dựng được. Họ cũng thường kh&oacute; tạo được sự h&ograve;a đồng, th&acirc;n thiện với mọi người trong m&ocirc;i trường sống v&agrave; l&agrave;m việc mới.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm Ất Dậu - 1945: G&agrave; g&aacute;y trưa (thuộc mệnh Thủy trong Ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>L&agrave; người mau mồm, ngay thẳng, ch&iacute; kh&iacute; hi&ecirc;n ngang, tiền lộc đủ d&ugrave;ng, ph&uacute;c thọ song to&agrave;n, anh em tuy c&oacute; đủ nhưng kh&oacute; được như nhau, họ h&agrave;ng h&ograve;a thuận, l&agrave; phụ nữ th&igrave; mang mệnh l&agrave;m cho tiền t&agrave;i đến l&acirc;u, ổn định.</p>
<p>&nbsp;</p>
<p>Người n&agrave;y nổi bật bởi t&iacute;nh c&aacute;ch nhanh nhẹn c&ugrave;ng t&agrave;i ăn n&oacute;i v&agrave; khả năng thuyết phục người kh&aacute;c. Khả năng xử l&yacute; v&agrave; ứng biến với c&ocirc;ng việc của họ kh&aacute; tốt. Ch&iacute;nh v&igrave; thế họ &iacute;t khi để xảy ra sai s&oacute;t. Song sự đắc &yacute; v&agrave; chủ quan qu&aacute; đ&agrave; lại khiến họ để tuột khỏi tay những th&agrave;nh quả đ&aacute;ng lẽ ra l&agrave; của m&igrave;nh. Họ thường rất ch&uacute; trọng đến suy nghĩ v&agrave; đ&aacute;nh gi&aacute; của người kh&aacute;c về bản th&acirc;n m&igrave;nh. Khi ở chỗ đ&ocirc;ng người, họ tỏ ra c&oacute; t&agrave;i ăn n&oacute;i v&agrave; dường như kh&ocirc;ng c&oacute; g&igrave; l&agrave; kh&ocirc;ng biết. Đ&acirc;y cũng l&agrave; người thường xuy&ecirc;n... giấu dốt, kh&ocirc;ng bao giờ hỏi về những việc m&agrave; m&igrave;nh kh&ocirc;ng biết. Ch&iacute;nh v&igrave; đặc điểm n&agrave;y m&agrave; họ thường xuy&ecirc;n bị người kh&aacute;c coi nhẹ.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm Đinh Dậu - 1957: G&agrave; sống độc lập (thuộc mệnh Hỏa trong Ngũ h&agrave;nh)</strong></p>
<p><strong>&nbsp;</strong></p>
<p>L&agrave; người vui vẻ, đa t&igrave;nh, được nhờ quan. L&uacute;c nhỏ vất vả gian khổ nhưng hậu vận cảnh nh&agrave; khấm kh&aacute; l&ecirc;n. L&agrave; phụ nữ mang mệnh thanh t&uacute;, xinh đẹp, c&oacute; cả th&agrave;nh c&ocirc;ng v&agrave; thất bại, hậu vận rất may mắn, hưng thịnh.&nbsp;</p>
<p>Cũng giống người tuổi Dậu mệnh Thổ, người tuổi Dậu mệnh Hỏa c&oacute; &oacute;c ph&aacute;n đo&aacute;n kh&aacute; tốt song họ lại thiếu &yacute; ch&iacute; để h&agrave;nh động. Họ &iacute;t khi đặt ra y&ecirc;u cầu cao đối với bản th&acirc;n. Những khi gặp thất bại hay mắc phải sai lầm, họ tự t&igrave;m ra nhiều l&yacute; do để khoan dung, tha thứ cho m&igrave;nh. Điều n&agrave;y c&oacute; vẻ như đối lập với t&iacute;nh c&aacute;ch mạnh mẽ của những người mệnh Hỏa kh&aacute;c. Nhờ t&agrave;i ăn n&oacute;i kh&eacute;o l&eacute;o, người tuổi Dậu mệnh Hỏa thường thu h&uacute;t được sự ch&uacute; &yacute; của nhiều người. Họ cũng th&iacute;ch trở th&agrave;nh nh&acirc;n vật trung t&acirc;m, th&iacute;ch hư vinh. Người tuổi Dậu mệnh Hỏa thường kh&ocirc;ng giỏi kiềm chế, thậm ch&iacute; kh&ocirc;ng &iacute;t người rất n&oacute;ng t&iacute;nh hoặc thường g&acirc;y chuyện đố kỵ, thị phi h&atilde;m hại người kh&aacute;c. Điều n&agrave;y nhiều khi ảnh hưởng kh&ocirc;ng tốt tới c&ocirc;ng việc cũng như c&aacute;c mối quan hệ của họ. Quan niệm sống thiếu thực tế cũng l&agrave; điều m&agrave; người tuổi Dậu mệnh Hỏa cần khắc phục nếu kh&ocirc;ng muốn mất đi những cơ hội tốt đẹp trong cuộc đời.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Sinh năm Kỷ Dậu - 1969: G&agrave; g&aacute;y s&aacute;ng (thuộc mệnh Thổ trong Ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>L&agrave; người th&ocirc;ng minh, t&agrave;i lộc đầy đủ, họ h&agrave;ng kh&oacute; nhờ, sớm c&oacute; con c&aacute;i, l&agrave;m việc như &yacute;, mọi việc đều th&ocirc;ng, rộng lượng với mọi việc, coi sự quan t&acirc;m l&agrave; may mắn. L&agrave; phụ nữ th&igrave; nhiều phương kế, mang mệnh kh&ocirc;ng hề gặp đại họa, nguy khốn.</p>
<p>&nbsp;</p>
<p>Kh&ocirc;ng chỉ với c&ocirc;ng việc m&agrave; cả trong cuộc sống thường ng&agrave;y, họ đều rất cẩn thận. Đ&acirc;y cũng l&agrave; người c&oacute; đầu &oacute;c tổ chức rất tốt v&agrave; khả năng nắm bắt sự việc nhanh nhạy. Nhờ khả năng n&agrave;y, họ đạt được th&agrave;nh c&ocirc;ng trong nhiều lĩnh vực. Tuy nhi&ecirc;n, sự cẩn thận, cầu kỳ qu&aacute; mức lại khiến họ trở n&ecirc;n bảo thủ v&agrave; chậm tiến. Họ c&oacute; những phẩm chất tốt đẹp, tư tưởng ki&ecirc;n định v&agrave; l&agrave; một người người coi trọng đời sống t&acirc;m linh, t&iacute;n ngưỡng. Họ kh&ocirc;ng th&iacute;ch dựa dẫm v&agrave;o người kh&aacute;c trong bất kỳ việc g&igrave; n&ecirc;n đ&ocirc;i l&uacute;c c&oacute; thể trở n&ecirc;n tự tư. Người n&agrave;y th&iacute;ch c&ocirc;ng việc điều tra nghi&ecirc;n cứu cũng như th&iacute;ch sự ch&iacute;nh x&aacute;c v&agrave; tỉ mỉ. Điều đ&oacute; một phần xuất ph&aacute;t từ bản t&iacute;nh cẩn thận của họ. Đ&ocirc;i khi, họ c&oacute; thể tin tưởng th&aacute;i qu&aacute; v&agrave;o những lời đồn đại v&agrave; c&oacute; thể "đọc hiểu" được hết những suy nghĩ của người kh&aacute;c. Họ cần cố gắng để điều chỉnh c&aacute;ch ăn n&oacute;i của m&igrave;nh tốt hơn, tr&aacute;nh vướng v&agrave;o chuyện rắc rối kh&ocirc;ng đ&aacute;ng c&oacute;.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm T&acirc;n Dậu - 1981: G&agrave; long t&agrave;ng (thuộc mệnh Mộc trong Ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Họ l&agrave; người rất cẩn thận v&agrave; c&ocirc;ng bằng trong mọi việc. Họ cũng thường được cấp tr&ecirc;n v&agrave; đồng nghiệp qu&yacute; trọng, tin tưởng v&igrave; sự nghi&ecirc;m t&uacute;c v&agrave; quy củ trong c&ocirc;ng việc. Với họ, bất cứ một sai s&oacute;t nhỏ n&agrave;o cũng đều kh&oacute; c&oacute; thể tha thứ. Quan điểm n&agrave;y kh&aacute;c hẳn với người tuổi Dậu mệnh Hỏa, thường dễ d&agrave;ng cho qua những lỗi lầm của bản th&acirc;n. Người tuổi Dậu mệnh Mộc kh&aacute; linh hoạt, biết c&aacute;ch nắm bắt v&agrave; l&yacute; giải t&acirc;m l&yacute; người kh&aacute;c. V&igrave; vậy, họ thường c&oacute; được những mối quan hệ hợp t&aacute;c tương đối thuận lợi. Trong quan hệ giao tiếp, họ lu&ocirc;n thể hiện được sự cởi mở, th&acirc;n thiện của m&igrave;nh. Ch&iacute;nh v&igrave; thế, họ cũng thường thu h&uacute;t được sự ch&uacute; &yacute; của người kh&aacute;c giới. Người tuổi Dậu mệnh Mộc c&oacute; &yacute; ch&iacute; phấn đấu v&agrave; biết dựa tr&ecirc;n năng lực thực tế của bản th&acirc;n. Những mục ti&ecirc;u họ đề ra thường kh&ocirc;ng qu&aacute; lớn v&agrave; c&oacute; khả năng thực hiện được. Điều n&agrave;y gi&uacute;p cho họ tr&aacute;nh được những thất bại do chủ quan.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Tương hợp v&agrave; xung khắc giữa người tuổi Dậu v&agrave; c&aacute;c tuổi kh&aacute;c</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Dậu + T&yacute;</strong></p>
<p>&nbsp;</p>
<p>T&iacute; v&agrave; Dậu chỉ hợp khi họ hiểu được mục ti&ecirc;u cuộc sống của nhau. Tuổi T&iacute; th&ocirc;ng minh v&agrave; sắc sảo nhưng đ&ocirc;i khi kh&ocirc;ng đ&aacute;nh gi&aacute; hết được sự trung th&agrave;nh, thẳng thắn đ&aacute;ng qu&yacute; của tuổi G&agrave;. Trong khi đ&oacute;, tuổi G&agrave; chuộng cuộc sống theo lối truyền thống, th&iacute;ch sự ổn định, thỉnh thoảng kh&ocirc;ng t&aacute;n th&agrave;nh với một số quan điểm của tuổi Chuột; v&igrave; vậy, giữa hai tuổi n&agrave;y sẽ xảy ra khẩu chiến. Người cầm tinh con G&agrave; kh&aacute; ưa sự ho&agrave;n mỹ, đ&ocirc;i khi họ cằn nhằn hoặc &ldquo;chỉnh&rdquo; tuổi T&iacute; v&igrave; mong muốn tuổi T&iacute; nghi&ecirc;m t&uacute;c hơn. Tuy nhi&ecirc;n, thực tế kh&ocirc;ng ho&agrave;n to&agrave;n như tuổi G&agrave; nghĩ v&igrave; Chuột kh&ocirc;ng hề sống ph&ugrave; phiếm m&agrave; ngược lại rất thực tế, h&agrave;o ph&oacute;ng v&agrave; d&iacute; dỏm.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n, nếu l&agrave; hai người y&ecirc;u nhau, người tuổi Dậu sẽ rất &iacute;t ph&agrave;n n&agrave;n về tuổi T&iacute;. Họ thường rất h&agrave;i hước khi ở b&ecirc;n nhau. Cả hai c&ugrave;ng th&iacute;ch đi chơi v&agrave; vui vẻ b&ecirc;n bạn b&egrave;. G&agrave; thỉnh thoảng bi quan, cần được vỗ về v&agrave; động vi&ecirc;n. Chuột hiểu điều n&agrave;y v&agrave; sẵn s&agrave;ng l&agrave;m cho G&agrave; vui. Biết được t&igrave;nh cảm của tuổi T&iacute; d&agrave;nh cho m&igrave;nh, tuổi G&agrave; chung thủy v&agrave; tận t&acirc;m hết m&igrave;nh v&igrave; t&igrave;nh y&ecirc;u của hai người.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, khi hai con gi&aacute;p n&agrave;y đ&atilde; đặt niềm tin v&agrave;o nhau, họ kết hợp kh&aacute; ăn &yacute;. Họ c&ugrave;ng tiết kiệm v&agrave; c&ugrave;ng nhau x&acirc;y dựng. B&igrave;nh thường tuổi Chuột rất h&agrave;o ph&oacute;ng v&agrave; ti&ecirc;u tiền kh&aacute; &ldquo;mạnh tay&rdquo;, nhưng trong kinh doanh, người tuổi n&agrave;y rất biết t&iacute;nh to&aacute;n. Điều n&agrave;y l&agrave;m tuổi G&agrave; t&acirc;m phục khẩu phục. V&igrave; vậy, họ sẽ c&ugrave;ng nhau x&acirc;y dựng v&agrave; ph&aacute;t triển.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Sửu</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Mối quan hệ giữa tuổi Tr&acirc;u v&agrave; tuổi G&agrave; gần như đạt tới mức ho&agrave;n hảo d&ugrave; l&agrave; người th&acirc;n, anh em hay bạn b&egrave;. Nếu c&oacute; sự kh&aacute;c biệt giữa họ th&igrave; đ&oacute; cũng l&agrave; những điểm bổ sung v&agrave; hỗ trợ cho nhau.</p>
<p>&nbsp;</p>
<p>Sửu v&agrave; Dậu đều kh&aacute; thận trọng trong c&aacute;ch tiếp cận cuộc sống. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y đều chọn c&aacute;ch giải quyết thực tế v&agrave; &iacute;t khi th&iacute;ch mạo hiểm. Những đặc điểm của hai con gi&aacute;p n&agrave;y sẽ gi&uacute;p họ kết hợp rất ăn &yacute; trong c&ocirc;ng việc. Bởi vậy, nếu l&agrave; đối t&aacute;c kinh doanh, Sửu v&agrave; Dậu sẽ tạo th&agrave;nh một tập thể kh&aacute; vững mạnh đ&oacute;. Khi đ&oacute;, tuổi Sửu sẽ l&agrave; &ldquo;xương sống&rdquo; của tổ chức, c&ograve;n tuổi Dậu sẽ l&agrave; người th&uacute;c đẩy cho sự nghiệp của hai người ph&aacute;t triển theo hướng t&iacute;ch cực.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; cặp đ&ocirc;i uy&ecirc;n ương, họ rất tin tưởng v&agrave; th&agrave;nh thực với nhau. Chẳng ai trong số họ phải thể hiện sự ghen tu&ocirc;ng hay sở hữu n&agrave;o cả. Bởi đơn giản, họ thấy họ ho&agrave;n to&agrave;n thuộc về nhau. Tuổi Tr&acirc;u thường nh&uacute;t nh&aacute;t, nghi&ecirc;m t&uacute;c v&agrave; &iacute;t khi bộc lộ t&igrave;nh cảm một c&aacute;ch th&aacute;i qu&aacute; nhưng rất s&acirc;u sắc v&agrave; hết l&ograve;ng với tuổi G&agrave;. Điều đ&aacute;ng qu&yacute; hơn cả l&agrave; người cầm tinh con Tr&acirc;u lu&ocirc;n biết c&aacute;ch tr&aacute;nh m&acirc;u thuẫn v&agrave; tạo được kh&ocirc;ng kh&iacute; h&agrave;i h&ograve;a trong cuộc sống t&igrave;nh cảm. Đặc biệt hơn nữa l&agrave; tuổi Tr&acirc;u c&oacute; xu hướng l&yacute; tưởng h&oacute;a người y&ecirc;u của m&igrave;nh. C&ograve;n tuổi G&agrave; th&igrave; lu&ocirc;n sống tốt v&agrave; thậm ch&iacute; c&ograve;n hơn nhiều so với sự mong đợi của tuổi Tr&acirc;u. So với Sửu th&igrave; Dậu năng động hơn v&agrave; th&iacute;ch tham gia c&aacute;c hoạt động x&atilde; hội hơn. Nhưng kh&ocirc;ng v&igrave; thế m&agrave; Dậu xa rời Sửu; Dậu lu&ocirc;n t&igrave;m c&aacute;ch k&eacute;o Sửu ra khỏi vỏ ốc nếu Sửu chỉ biết nh&uacute;t nh&aacute;t v&agrave; ngại ng&ugrave;ng. M&acirc;u thuẫn chỉ xảy ra khi cả hai c&ugrave;ng b&igrave;nh luận hay đ&aacute;nh gi&aacute; một ai đ&oacute; v&agrave; hơi c&oacute; &yacute; kiến kh&aacute;c nhau. Nhưng quan trọng hơn cả, hai &ldquo;h&agrave;nh tinh&rdquo; đều xuất ph&aacute;t từ sự ch&acirc;n th&agrave;nh v&agrave; thẳng thắn n&ecirc;n giữa họ chẳng c&oacute; điều g&igrave; phải suy nghĩ nhiều.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Dần</strong></p>
<p>&nbsp;</p>
<p>Kh&ocirc;ng hiểu r&otilde; về nhau sẽ l&agrave;m ph&aacute;t sinh những vấn đề nghiệm trọng. Th&ecirc;m v&agrave;o đ&oacute;, sự lấn &aacute;p lạm quyền sẽ g&acirc;y ra nhiều m&acirc;u thuẫn. Để mối quan hệ bền vững, cả hai đều cần nh&uacute;n nhường một ch&uacute;t để chiều người kia. Khi cả hai đều tỏ ra m&igrave;nh l&agrave; người quan trọng th&igrave; m&acirc;u thuẫn kh&oacute; c&oacute; thể tr&aacute;nh khỏi. Tuổi Dậu kh&aacute; cầu to&agrave;n, điều n&agrave;y c&oacute; thể coi l&agrave; đ&ograve;i hỏi kh&aacute; lớn đối với tuổi Dần bởi người cầm tinh con Hổ kh&ocirc;ng muốn tu&acirc;n theo bất kỳ sự dạy bảo n&agrave;o m&agrave; lu&ocirc;n l&agrave;m theo c&aacute;ch ri&ecirc;ng của m&igrave;nh. Dần vốn dễ t&iacute;nh; ban đầu cũng nghe theo những lời của Dậu nhưng dần dần Dậu ng&agrave;y c&agrave;ng hay la mắng v&agrave; chỉ bảo n&ecirc;n Dần tỏ ra kh&ocirc;ng chịu nổi.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một đ&ocirc;i uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y thường xuy&ecirc;n xảy ra khẩu chiến. Dần kh&ocirc;ng chịu tu&acirc;n theo những quy tắc m&agrave; Dậu đặt ra. Điều n&agrave;y l&agrave;m người tuổi G&agrave; v&ocirc; c&ugrave;ng kh&oacute; chịu v&agrave; lu&ocirc;n nghĩ rằng: Người tuổi Hổ luộm thuộm v&agrave; chỉ l&agrave;m theo &yacute; m&igrave;nh. C&ograve;n trong con mắt tuổi Hổ th&igrave; G&agrave; th&iacute;ch chuy&ecirc;n quyền v&agrave; hay &ldquo;x&iacute;a&rdquo; v&agrave;o chuyện của người kh&aacute;c. Tr&ecirc;n thực tế, tuổi Hổ th&iacute;ch l&agrave; người dẫn đầu; c&ograve;n G&agrave; th&iacute;ch được t&ocirc;n trọng v&agrave; muốn người kh&aacute;c l&agrave;m theo &yacute; kiến của m&igrave;nh. Hai t&iacute;nh c&aacute;ch đ&oacute; kh&oacute; c&oacute; thể h&ograve;a hợp được.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n, nếu Dần v&agrave; Dậu l&agrave; đối t&aacute;c kinh doanh, họ sẽ kết hợp với nhau kh&aacute; tốt. Trong lĩnh vực n&agrave;y, Dần đ&aacute;nh gi&aacute; cao Dậu về những nỗ lực cải thiện c&ocirc;ng việc v&agrave; năng lực l&agrave;m việc khiến Dần kh&ocirc;ng thể ph&agrave;n n&agrave;n. Người tuổi G&agrave; th&igrave; vui vẻ để tuổi Hổ đứng ở vị tr&iacute; dẫn đầu v&agrave; t&igrave;nh nguyện l&agrave;m hậu phương vững chắc.</p>
<p>&nbsp;</p>
<p><strong>Dậu + M&atilde;o</strong></p>
<p>&nbsp;</p>
<p>M&atilde;o v&agrave; Dậu cần nỗ lực rất nhiều để hiểu được động cơ v&agrave; mục ti&ecirc;u cuộc sống của nhau. Mối quan hệ của họ sẽ đối mặt với nhiều giai đoạn căng thẳng. M&acirc;u thuẫn nằm ở chỗ, M&atilde;o v&agrave; Dậu c&oacute; quan điểm kh&aacute;c nhau về cuộc sống: M&atilde;o thường đưa ra &yacute; kiến chủ quan v&agrave; gặp kh&oacute; khăn khi giải quyết c&aacute;c vấn đề thực tế. C&ograve;n tuổi Dậu lu&ocirc;n đ&ograve;i hỏi sự ch&iacute;nh x&aacute;c trong từng c&ocirc;ng việc m&igrave;nh l&agrave;m. Bởi vậy n&ecirc;n trong con mắt của Dậu, M&atilde;o l&agrave; mẫu người &ldquo;đoảng&rdquo;; c&ograve;n với M&atilde;o th&igrave; Dậu thường đ&ograve;i hỏi cao v&agrave; hay ch&ecirc; bai người kh&aacute;c. Tuy nhi&ecirc;n, d&ugrave; kh&ocirc;ng h&agrave;i l&ograve;ng, M&atilde;o cũng &iacute;t khi ph&agrave;n n&agrave;n hoặc tỏ sự kh&ocirc;ng h&agrave;i l&ograve;ng.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, hai tuổi n&agrave;y kh&oacute; m&agrave; h&agrave;i l&ograve;ng về nhau. M&atilde;o sẽ d&agrave;nh nhiều t&acirc;m huyết cho mối quan hệ. Điều n&agrave;y th&igrave; Dậu kh&ocirc;ng c&oacute; &yacute; kiến g&igrave;. Tuy nhi&ecirc;n, vấn đề nổi cộm nhất đ&oacute; l&agrave; họ c&oacute; quan điểm v&agrave; c&aacute;ch ứng xử kh&aacute;c nhau trong t&igrave;nh y&ecirc;u. Tuổi G&agrave; th&iacute;ch m&egrave; nheo, đ&ograve;i hỏi mọi người xung quanh kể cả người y&ecirc;u phải thế n&agrave;y, thế kia để hướng tới sự ho&agrave;n hảo. C&ograve;n tuổi M&egrave;o th&igrave; rất cần sự hỗ trợ về mặt tinh thần của người y&ecirc;u để giữ cho cuộc sống c&acirc;n bằng. C&oacute; những l&uacute;c G&agrave; c&oacute; thể đ&aacute;p ứng được y&ecirc;u cầu của M&egrave;o một c&aacute;ch ch&acirc;n th&agrave;nh. Nhưng đ&ocirc;i khi M&egrave;o lại thấy h&igrave;nh như m&igrave;nh bị xỏ mũi v&igrave; vậy n&ecirc;n M&egrave;o cảm thấy tự &aacute;i.</p>
<p>&nbsp;</p>
<p>Trong kinh doanh, tuổi G&agrave; cũng nhanh ch&oacute;ng ch&aacute;n tuổi M&egrave;o v&igrave; người cầm tinh con G&agrave; cho rằng người cầm tinh con M&egrave;o thiếu sự logic, thiếu thực tế. Dậu sẽ l&agrave; người chủ động việc c&ocirc;ng việc tại cơ quan c&ograve;n M&atilde;o th&igrave; kh&aacute; thụ động v&agrave; đi chệch những mong muốn của Dậu</p>
<p>&nbsp;</p>
<p><strong>Dậu + Th&igrave;n</strong></p>
<p>&nbsp;</p>
<p>Th&igrave;n v&agrave; Dậu dường như đối lập nhau về bản chất. Trong khi Th&igrave;n mạnh mẽ v&agrave; s&ocirc;i động, c&oacute; l&uacute;c bốc đồng th&igrave; Dậu rất thực tế v&agrave; thậm ch&iacute; bảo thủ. Trong khi Th&igrave;n h&agrave;nh động theo cảm t&iacute;nh th&igrave; Dậu l&agrave;m việc g&igrave; cũng dựa tr&ecirc;n kế hoạch. Thỉnh thoảng, Th&igrave;n c&oacute; thể mang đến cho Dậu kh&ocirc;ng kh&iacute; thoải m&aacute;i nhưng điều đ&oacute; c&ograve;n phụ thuộc v&agrave;o cảm hứng của tuổi Th&igrave;n.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp uy&ecirc;n ương, hai h&agrave;nh tinh n&agrave;y sẽ c&oacute; những &ldquo;chi&ecirc;u&rdquo; kh&aacute;c nhau để ứng xử trong t&igrave;nh y&ecirc;u của m&igrave;nh. Người cầm tinh con G&agrave; hay ph&agrave;n n&agrave;n nếu kh&ocirc;ng vừa &yacute;. Người tuổi Rồng lại kh&ocirc;ng th&iacute;ch n&oacute;i nhiều n&ecirc;n đ&ocirc;i khi thấy bực bội. B&ugrave; lại, tuổi G&agrave; lại hết sức trung th&agrave;nh v&agrave; tận t&acirc;m với t&igrave;nh y&ecirc;u của m&igrave;nh; điều n&agrave;y khiến tuổi Rồng đ&aacute;nh gi&aacute; rất cao. Nh&igrave;n bề ngo&agrave;i tuổi Th&igrave;n mạnh mẽ nhưng trong t&igrave;nh y&ecirc;u lại rất nồng n&agrave;n v&agrave; hết m&igrave;nh. G&agrave; hay tỉ mỉ nhưng cũng biết c&aacute;ch h&agrave;i hước để Rồng cười vui. Bởi vậy, nếu hai con gi&aacute;p n&agrave;y sống chung một nh&agrave;, ng&ocirc;i nh&agrave; của họ sẽ rất gọn g&agrave;ng v&agrave; c&oacute; nhiều điều th&uacute; vị.</p>
<p>&nbsp;</p>
<p>Khi Th&igrave;n v&agrave; Dậu c&ugrave;ng l&agrave;m ăn với nhau, hai con gi&aacute;p n&agrave;y sẽ x&acirc;y dựng một tập thể vững mạnh v&agrave; li&ecirc;n tục ph&aacute;t triển. Đ&oacute; l&agrave; nhờ những may mắn của tuổi Th&igrave;n v&agrave; sự s&aacute;ng tạo, đức t&iacute;nh cần mẫn, tỉ mỉ của Dậu. Th&igrave;n ch&iacute;nh l&agrave; người sẽ mang những điều bất ngờ, tiền bạc v&agrave; nguồn kh&aacute;ch h&agrave;ng dồi d&agrave;o đến cho c&ocirc;ng việc kinh doanh của hai người. Về ph&iacute;a Dậu, Dậu sẽ l&agrave; hậu phương vững chắc, lập kế hoạch v&agrave; quản l&yacute; t&agrave;i ch&iacute;nh. Cả hai con gi&aacute;p n&agrave;y đều trung thực n&ecirc;n họ rất tin tưởng lẫn nhau v&agrave; c&ugrave;ng l&aacute;i con thuyền kinh doanh của họ tới những bến bờ của sự thịnh vượng v&agrave; ph&aacute;t triển.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Tỵ</strong></p>
<p>&nbsp;</p>
<p>Tuổi Tị hấp dẫn, quyến rũ v&agrave; th&iacute;ch sự nổi tiếng. C&ograve;n tuổi Dậu th&igrave; rất th&iacute;ch rong chơi c&ugrave;ng bạn b&egrave;. Tuy nhi&ecirc;n, cả hai đều th&iacute;ch l&agrave;m cho kh&ocirc;ng kh&iacute; gia đ&igrave;nh thoải m&aacute;i v&agrave; an l&agrave;nh. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y d&ugrave; l&agrave; bạn, người y&ecirc;u, đối t&aacute;c l&agrave;m ăn hay c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh th&igrave; mối quan hệ của họ đều c&oacute; sơ sở rất vững chắc v&agrave; bền chặt.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp uy&ecirc;n ương, t&igrave;nh y&ecirc;u của họ rất bền vững. Họ sẽ sống rất h&ograve;a thuận với nhau kh&ocirc;ng chỉ v&igrave; sự bốc đồng m&agrave; v&igrave; điều đ&oacute; c&oacute; thể củng cố mối quan hệ giữa hai người. Người tuổi Dậu hay ch&uacute; &yacute; tới chi tiết của sự việc v&agrave; th&iacute;ch giữ cho kh&ocirc;ng kh&iacute; gia đ&igrave;nh lu&ocirc;n ấm c&uacute;ng v&agrave; thoải m&aacute;i. Tuổi Dậu cũng đ&ocirc;i khi th&iacute;ch nhiều lời hoặc mặc cả. Người tuổi Tị lại hết sức may mắn với chuyện tiền bạc. Với Dậu, Tị ch&iacute;nh l&agrave; người mang th&agrave;nh c&ocirc;ng v&agrave; của cải về gia đ&igrave;nh chung của họ. Người tuổi Tị thường hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu v&igrave; Tị hay cảm thấy bất an. Tuy nhi&ecirc;n, điều n&agrave;y chẳng ảnh hưởng g&igrave; tới mối quan hệ của hai người. Dậu trung th&agrave;nh v&agrave; tận t&acirc;m sẽ chẳng để cho Tị c&oacute; l&yacute; do g&igrave; để ghen cả.</p>
<p>&nbsp;</p>
<p>Khi Tị v&agrave; Dậu l&agrave; đối t&aacute;c l&agrave;m ăn, c&ocirc;ng ty của họ sẽ ph&aacute;t triển thịnh vượng v&agrave; c&oacute; trật tự. Người cầm tinh con G&agrave; hay ch&uacute; &yacute; đến tiểu tiết c&oacute; thể đảm nhiệm tốt nhiệm vụ quản l&yacute; t&agrave;i ch&iacute;nh. B&ecirc;n cạnh đ&oacute;, tuổi G&agrave; c&ograve;n gi&uacute;p c&ocirc;ng ty lập ra những kế hoạch &iacute;t mạo hiểm. Cả Tị v&agrave; Dậu đều th&iacute;ch những phương thức thực tế, &iacute;t mạo hiểm hơn l&agrave; c&aacute;c phương thức mới c&oacute; t&iacute;nh rủi ro cao. Bởi vậy, c&oacute; thể n&oacute;i rằng, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y kh&aacute; đồng nhất quan điểm trong chuyện l&agrave;m ăn.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Ngọ</strong></p>
<p>&nbsp;</p>
<p>Mặc d&ugrave; rất kh&aacute;c biệt, hai tuổi n&agrave;y vẫn c&oacute; thể h&ograve;a hợp với nhau. Nếu Ngọ ph&oacute;ng kho&aacute;ng v&agrave; kh&oacute; đo&aacute;n định th&igrave; Dậu lại tỏ ra ưa sự ch&iacute;nh x&aacute;c v&agrave; ho&agrave;n mỹ. Sự ăn &yacute; của cặp n&agrave;y c&ograve;n ở chỗ, Ngọ kh&aacute; thoải m&aacute;i v&agrave; x&ocirc;ng x&ecirc;nh, c&ograve;n Dậu th&igrave; lu&ocirc;n nh&uacute;n nhường v&agrave; chế ngự tốt những cơn giận dữ. Tuổi G&agrave; c&oacute; đầu &oacute;c ph&acirc;n t&iacute;ch tốt, ch&uacute; &yacute; tới từng chi tiết của sự việc. C&oacute; thể đ&oacute; l&agrave; l&yacute; do người tuổi G&agrave; y&ecirc;u sự ho&agrave;n mỹ nhưng tuổi G&agrave; rất cuốn h&uacute;t tuổi Ngọ. Ngựa d&iacute; dỏm v&agrave; th&ocirc;ng minh, một phần v&igrave; họ c&oacute; kiến thức về nhiều ng&agrave;nh. Đ&acirc;y l&agrave; điểm rất hấp dẫn đối với Dậu.</p>
<p>&nbsp;</p>
<p>Nếu hai tuổi n&agrave;y hợp th&agrave;nh một đ&ocirc;i, họ sẽ xung khắc, đặc biệt nếu chung sống c&ugrave;ng nhau. Tuổi G&agrave; trung th&agrave;nh v&agrave; rất đ&aacute;ng tin cậy nhưng kh&aacute; cầu to&agrave;n. Một đặc điểm kh&aacute; nổi bật của người tuổi Dậu l&agrave; th&iacute;ch &ldquo;bu&ocirc;n chuyện&rdquo; của người kh&aacute;c. &ldquo;H&agrave;nh tinh&rdquo; n&agrave;y th&iacute;ch sự gọn g&agrave;ng v&agrave; mọi thứ theo trật tự, nhưng Ngựa lại thường bỏ cuộc giữa chừng v&agrave; t&igrave;m kiếm những điều th&uacute; vị mới. Tuổi G&agrave; nhiều khi tỏ ra kh&oacute; chịu với sự thiếu bền bỉ theo đuổi mục ti&ecirc;u của tuổi Ngựa. Ngựa &iacute;t khả năng duy tr&igrave; mối quan hệ l&acirc;u d&agrave;i với G&agrave;. Tuy nhi&ecirc;n, hai &ldquo;h&agrave;nh tinh&rdquo; đ&ocirc;i khi c&oacute; thể khuyến kh&iacute;ch nhau về mặt tinh thần.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai tuổi n&agrave;y sẽ chọn c&ocirc;ng việc chiều theo lợi &iacute;ch của Ngựa. G&agrave; c&oacute; khả năng quản l&yacute; t&agrave;i ch&iacute;nh. Sự th&ocirc;ng minh vốn c&oacute; khiến người tuổi Dậu rất &iacute;t khi t&iacute;nh to&aacute;n sai. Hơn nữa, người tuổi G&agrave; kh&aacute; bảo thủ, th&iacute;ch mặc cả, đ&acirc;y ch&iacute;nh l&agrave; yếu tố rất quan trọng để tr&aacute;nh rủi ro trong kinh doanh. Trong khi đ&oacute;, khi c&oacute; hứng, Ngựa l&agrave;m việc rất chăm chỉ v&agrave; ph&aacute;t huy được tiềm năng. Điều n&agrave;y, l&agrave;m G&agrave; rất ngạc nhi&ecirc;n v&agrave; h&agrave;i l&ograve;ng.</p>
<p>&nbsp;</p>
<p><strong>Dậu + M&ugrave;i</strong></p>
<p>&nbsp;</p>
<p>M&ugrave;i v&agrave; Dậu phải hết sức cố gắng ph&acirc;n định xem ai chịu tr&aacute;ch nhiệm về phần n&agrave;o nếu muốn mối quan hệ của họ được su&ocirc;n sẻ. M&ugrave;i kh&ocirc;ng th&iacute;ch những cuộc c&atilde;i v&atilde; c&ograve;n Dậu th&igrave; xem những sự tranh luận l&agrave; vớ vẩn, n&ecirc;n những cuộc c&atilde;i lộn giữa họ l&agrave; &iacute;t thấy. M&acirc;u thuẫn ch&iacute;nh l&agrave; do những nguy&ecirc;n tắc &ldquo;bất di bất dịch&rdquo; của Dậu tr&aacute;i ngược với những việc l&agrave;m của M&ugrave;i.</p>
<p>&nbsp;</p>
<p>Khi y&ecirc;u nhau, hai người thường l&acirc;m v&agrave;o trạng th&aacute;i đau khổ, rầu rĩ nhiều hơn l&agrave; vui vẻ. Nếu họ sống chung trong một m&aacute;i nh&agrave; th&igrave; nh&agrave; cửa l&uacute;c n&agrave;o tr&ocirc;ng cũng rất y&ecirc;n tĩnh, sạch sẽ, tinh tươm, được trang tr&iacute; rất c&oacute; phong c&aacute;ch (mặc d&ugrave; Dậu th&iacute;ch kiểu trang trọng c&ograve;n M&ugrave;i th&igrave; kh&ocirc;ng). Cả hai đều rất ch&uacute; &yacute; đến những chi tiết, kh&ocirc;ng gian trong gia đ&igrave;nh. Vậy n&ecirc;n họ sẽ c&oacute; thể gặp những bất đồng quan điểm trong việc cố gắng để l&agrave;m mọi thứ theo &yacute; m&igrave;nh. Tuy nhi&ecirc;n, t&iacute;nh hay để &yacute; của Dậu đến những thứ lặt vặt trong gia đ&igrave;nh khiến họ hay cằn nhằn với người bạn đời hoặc con m&igrave;nh. Dậu cấu to&agrave;n nhưng việc cằn nhằn chỉ l&agrave;m cho M&ugrave;i ng&agrave;y c&agrave;ng xa Dậu hơn. M&ugrave;i l&agrave; một người l&atilde;ng mạn v&agrave; h&agrave;o ph&oacute;ng, muốn người kh&aacute;c ngưỡng mộ. Dậu hay cằn nhằn, nhưng rất chung thủy trong t&igrave;nh y&ecirc;u.</p>
<p>&nbsp;</p>
<p>M&ugrave;i v&agrave; Dậu c&oacute; thể hợp nhau hơn khi l&agrave; bạn l&agrave;m ăn. Dậu l&agrave; người c&oacute; con mắt tinh tế v&agrave; c&oacute; đầu &oacute;c, rất ph&ugrave; hợp với việc quản l&yacute; t&agrave;i ch&iacute;nh v&agrave; những c&ocirc;ng việc tương tự kh&aacute;c. C&ograve;n M&ugrave;i c&oacute; thể đưa những &yacute; tưởng, s&aacute;ng kiến hay trong kinh doanh. M&ugrave;i kh&aacute; may mắn c&ograve;n Dậu kh&aacute; &ldquo;c&oacute; duy&ecirc;n&rdquo; với tiền, n&ecirc;n hai tuổi hợp lại l&agrave;m ăn sẽ rất ph&aacute;t đạt.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Th&acirc;n</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Th&acirc;n v&agrave; Dậu c&oacute; những sự kh&aacute;c biệt trong cảm nhận do đ&oacute; mối quan hệ giữa họ thường kh&ocirc;ng được &ecirc;m đẹp. Thứ nhất, cả hai đều muốn nắm quyền kiểm so&aacute;t người kh&aacute;c theo c&aacute;ch ri&ecirc;ng của m&igrave;nh. Dậu thể hiện quyền lực của m&igrave;nh bằng c&aacute;ch cằn nhằn, y&ecirc;u cầu mọi người phải thật ho&agrave;n hoản. Dậu quan s&aacute;t thế giới một c&aacute;ch kỹ lưỡng v&agrave; muốn thay đổi n&oacute; cho tốt hơn. Th&acirc;n th&igrave; ngược lại, Th&acirc;n sẽ khẳng định quyền lực của m&igrave;nh một c&aacute;ch ồn &agrave;o nhất, sẵn s&agrave;ng đương đầu với mạo hiểm v&agrave; lu&ocirc;n gi&agrave;nh sự ch&uacute; &yacute; về m&igrave;nh. Dậu thấy Th&acirc;n c&oacute; những h&agrave;nh động th&aacute;i qu&aacute; c&ograve;n Th&acirc;n cho rằng Dậu chẳng c&oacute; g&igrave; th&uacute; vị.</p>
<p>&nbsp;</p>
<p>Trong t&igrave;nh y&ecirc;u, hai tuổi n&agrave;y kh&ocirc;ng được hợp nhau cho lắm. Họ c&oacute; thể gặp gỡ nhau ở những nơi đ&ocirc;ng người v&igrave; Dậu th&iacute;ch ra ngo&agrave;i chơi v&agrave; th&iacute;ch nghe những lời khen ngợi. Khoảng thời gian ngọt ng&agrave;o n&agrave;y d&agrave;nh cho hai con gi&aacute;p sẽ rất ngắn ngủi. Ngay sau đ&oacute;, Dậu sẽ sớm cằn nhằn Th&acirc;n về những việc như đi dự tiệc qu&aacute; nhiều, kh&ocirc;ng ch&uacute; &yacute; đến sức khỏe, h&atilde;y ở nh&agrave; v&agrave; đi ngủ sớm hơn, nhắc nhở về việc vứt tất bừa bộn&hellip;.</p>
<p>&nbsp;</p>
<p>Th&acirc;n l&agrave; người th&iacute;ch giao lưu v&agrave; c&oacute; t&iacute;nh hiếu kỳ n&ecirc;n Th&acirc;n sẽ &iacute;t d&agrave;nh thời gian ở b&ecirc;n Dậu hơn nếu Dậu cứ &eacute;p Th&acirc;n phải thực hiện những việc theo &yacute; Dậu. Với Dậu, cằn nhằn l&agrave; một th&oacute;i quen kh&ocirc;ng thể bỏ được nhưng dường như th&oacute;i quen n&agrave;y lại được &aacute;p dụng đặc biệt với Th&acirc;n. Dậu cho rằng Th&acirc;n c&oacute; qu&aacute; nhiều thứ cần phải thay đổi.</p>
<p>&nbsp;</p>
<p>Trong l&agrave;m ăn kinh doanh, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y lại kh&aacute; ăn &yacute; với nhau. Những vấn đề cơ bản trong c&ocirc;ng ty n&ecirc;n để Th&acirc;n l&agrave;m người đảm nhiệm. Điều n&agrave;y sẽ gi&uacute;p Th&acirc;n thỏa m&atilde;n mong muốn được trở th&agrave;nh người đứng đầu v&agrave; vận dụng hiệu quả sự kh&eacute;o l&eacute;o của m&igrave;nh cho c&ocirc;ng việc. Dậu n&ecirc;n quản l&yacute; b&ecirc;n cạnh, sử dụng đầu &oacute;c thong minh của m&igrave;nh v&agrave;o việc quản l&yacute; t&agrave;i ch&iacute;nh v&agrave; ngăn cản Th&acirc;n đưa ra những quyết định thiếu kh&ocirc;n ngoan.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Dậu</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Hai người cầm tinh con G&agrave; c&oacute; qu&aacute; nhiều điểm giống. Tuy nhi&ecirc;n, hai người giống nhau kh&ocirc;ng phải bao giờ cũng hợp nhau. Tuổi Dậu th&iacute;ch người kh&aacute;c sống theo nguy&ecirc;n tắc của ri&ecirc;ng m&igrave;nh v&agrave; kh&ocirc;ng chịu được cảnh chung đụng quyền lực. Dậu lu&ocirc;n muốn người kh&aacute;c l&agrave;m theo trật tự v&agrave; kế hoạch của m&igrave;nh. Vậy điều g&igrave; sẽ xảy nếu hai người tuổi G&agrave; sống c&ugrave;ng nhau? Tuổi G&agrave; vốn th&iacute;ch để &yacute; tới c&aacute;c chi tiết vụn vặn v&agrave; hay soi m&oacute;i những yếu điểm của người kh&aacute;c. Do đ&oacute;, hai người c&ugrave;ng con gi&aacute;p n&agrave;y sẽ c&oacute; rất nhiều điểm để b&agrave;n.</p>
<p>Khi l&agrave; hai người y&ecirc;u nhau, hai người tuổi Dậu thường hay chỉ tr&iacute;ch nhau nhiều hơn l&agrave; n&oacute;i với nhau những lời ngọt ng&agrave;o, t&igrave;nh cảm. Tuy nhi&ecirc;n, nếu l&agrave; mối quan hệ t&igrave;nh cảm s&acirc;u sắc th&igrave; hai người cầm tinh con G&agrave; sẽ rất y&ecirc;u v&agrave; chiều nhau. Họ c&oacute; thể hiểu được nhau v&agrave; bỏ qua những th&oacute;i xấu (hay cằn nhằn) của nhau. Nếu hai người tuổi Dậu sống c&ugrave;ng nhau, cả hai sẽ trang tr&iacute; cho ng&ocirc;i nh&agrave; của họ thật gọn g&agrave;n v&agrave; sạch sẽ với phong c&aacute;ch kh&aacute; cổ điển.</p>
<p>&nbsp;</p>
<p>C&oacute; thể n&oacute;i, nếu l&agrave; đối t&aacute;c kinh doanh th&igrave; hai người tuổi Dậu sẽ đảm nhiệm vai tr&ograve; tốt hơn hẳn những vai tr&ograve; kh&aacute;c. Bởi c&ugrave;ng l&agrave;m việc với nhau, tuổi Dậu c&oacute; thể tận dụng những lợi thế của m&igrave;nh. Dậu vốn thực tế, ki&ecirc;n nhẫn v&agrave; cẩn thận. Bởi vậy, vấn đề t&agrave;i ch&iacute;nh trong kinh doanh của họ sẽ được đảm bảo rất tốc. Tuy tập thể chung của họ kh&ocirc;ng ph&aacute;t triển với tốc độ lớn v&igrave; họ vốn kh&ocirc;ng ưa nhiều mạo hiểm nhưng v&igrave; t&agrave;i ch&iacute;nh đảm bảo n&ecirc;n chuyện l&agrave;m ăn sẽ kh&ocirc;ng ngừng lớn mạnh.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Tuất</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Dậu v&agrave; Tuất thường c&oacute; m&acirc;u thuẫn khi giao tiếp với nhau. Dậu thường muốn điều khiển mọi thứ theo &yacute; m&igrave;nh. Tuất cũng tương tự như vậy với những nguy&ecirc;n tắc kh&aacute; chặt chẽ. Đ&ocirc;i khi Tuất c&ograve;n trở th&agrave;nh người v&otilde; đo&aacute;n. Dậu rất hiểu điều đ&oacute; v&agrave; cũng biết rằng, Tuất l&agrave;m điều đ&oacute; để giữ vai tr&ograve; trụ cột. V&agrave; cứ như vậy, sự bất đồng giữa hai h&agrave;nh tinh n&agrave;y sẽ xảy ra.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; hai người y&ecirc;u nhau, Dậu v&agrave; Tuất c&oacute; rất nhiều điểm kh&aacute;c nhau. Dậu kh&aacute; coi trọng vẻ đẹp h&igrave;nh thức v&agrave; lu&ocirc;n muốn ng&ocirc;i nh&agrave; chung của họ phải sạch sẽ, gọn g&agrave;ng. B&ecirc;n cạnh đ&oacute;, Dậu cũng rất ch&uacute; &yacute; tới h&igrave;nh thức của người y&ecirc;u m&igrave;nh. Bởi vậy, chuyện giục Tuất đi đ&aacute;nh gi&agrave;y hay chỉnh tề lại trang phục l&agrave; điều thường xuy&ecirc;n thấy. Tuất th&igrave; lại kh&aacute;c. Con gi&aacute;p n&agrave;y chẳng để &yacute; nhiều tới những điều Dậu quan t&acirc;m. Tuất c&oacute; năng lượng cơ thể dồi d&agrave;o v&agrave; th&iacute;ch h&agrave;nh động nhiều hơn. Tuy vậy, khi đ&atilde; y&ecirc;u nhau s&acirc;u sắc, họ l&agrave; những người bạn đồng h&agrave;nh rất trung th&agrave;nh v&agrave; tận tụy. Họ sẽ c&ugrave;ng nhau vượt qua những kh&oacute; khăn để tiến tới hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p>C&oacute; thể n&oacute;i khi l&agrave; đối t&aacute;c kinh doanh, Dậu v&agrave; Tuất kết hợp ăn &yacute; hơn ở c&aacute;c lĩnh vực kh&aacute;c. Cả hai con gi&aacute;p n&agrave;y đều l&agrave;m việc chăm chỉ v&agrave; c&oacute; kỹ năng kinh doanh. Dậu cẩn thận n&ecirc;n rất ph&ugrave; hợp với lĩnh vực t&agrave;i ch&iacute;nh. B&ecirc;n cạnh đ&oacute;, người cầm tinh con G&agrave; cũng &iacute;t khi tham gia v&agrave;o c&aacute;c c&ocirc;ng việc qu&aacute; mạo hiểm. Tuất th&igrave; lại l&agrave; người rất đ&aacute;ng tin cậy, rất đ&aacute;ng để Dậu đặt niềm tin. Hơn thế nữa, t&agrave;i ngoại giao của Tuất sẽ gi&uacute;p cho c&ocirc;ng việc kinh doanh của hai người ng&agrave;y c&agrave;ng ph&aacute;t triển vươn xa.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Hợi</strong></p>
<p>&nbsp;</p>
<p>Trong con mắt của Dậu, Hợi l&agrave; mẫu người chỉ th&iacute;ch hưởng thụ. Dậu gh&eacute;t cay gh&eacute;t đắng sự bừa b&atilde;i v&agrave; với Dậu điều g&igrave; tr&ecirc;n mức cần thiết đều tạo n&ecirc;n sự thừa th&atilde;i hoặc bừa bộn. Hợi lại l&agrave; con gi&aacute;p kh&aacute; dễ t&iacute;nh v&agrave; &iacute;t để &yacute; tới những điều tr&ecirc;n. Bởi vậy, Dậu sẽ l&agrave; người chịu tr&aacute;ch nhiệm thu dọn mọi thứ v&agrave; giữ ch&uacute;ng nằm trong trật tự để giữ mối quan hệ h&agrave;i h&ograve;a với người tuổi Hợi th&iacute;ch sự xa xỉ.</p>
<p>&nbsp;</p>
<p>Nếu Dậu v&agrave; Hợi y&ecirc;u nhau, m&acirc;u thuẫn giữa hai con gi&aacute;p n&agrave;y c&oacute; xảy ra hay kh&ocirc;ng phụ thuộc ch&iacute;nh v&agrave;o c&aacute;ch ứng xử của Hợi. Khi hai h&agrave;nh tinh n&agrave;y sống c&ugrave;ng nhau th&igrave; chuyện c&atilde;i v&atilde; xảy ra thường như cơm bữa. Hợi th&iacute;ch sự tiện nghi, thoải m&aacute;i như thưởng thức m&oacute;n ăn ngon, th&iacute;ch th&uacute; với &ldquo;chuyện ấy&rdquo; v&agrave; ngủ tr&ecirc;n chiếc giường thật &ecirc;m&hellip; Ngược lại, Dậu th&iacute;ch những điều thực tế, th&iacute;ch sự ho&agrave;n hảo v&agrave; kh&ocirc;ng chịu được sự lười biếng. Thực chất, Hợi kh&ocirc;ng hề lười biếng m&agrave; tr&aacute;i lại, Hợi rất chăm chỉ nhưng trong con mắt của Dậu, người tuổi Hợi vẫn rất lười nh&aacute;c. Điểm giữ được mối li&ecirc;n hệ giữa hai con gi&aacute;p n&agrave;y l&agrave; sự hy sinh trong t&igrave;nh y&ecirc;u. Dậu rất trung th&agrave;nh khi y&ecirc;u v&agrave; Hợi th&igrave; thường rộng lượng v&agrave; y&ecirc;u hết m&igrave;nh.</p>
<p>&nbsp;</p>
<p>C&oacute; thể n&oacute;i, khi l&agrave; đối t&aacute;c kinh doanh, Dậu v&agrave; Hợi sẽ th&agrave;nh c&ocirc;ng hơn ở c&aacute;c mối quan hệ kh&aacute;c bởi họ sẽ tận dụng rất tốt những điểm mạnh của m&igrave;nh. Tuổi Dậu sẽ đảm nhiệm c&aacute;c c&ocirc;ng việc tỉ mỉ hoặc li&ecirc;n quan đến t&agrave;i ch&iacute;nh. Hợi vốn chăm chỉ v&agrave; định hướng tốt n&ecirc;n rất ph&ugrave; hợp với việc tiến h&agrave;nh c&aacute;c kế hoạch m&agrave; Dậu đ&atilde; lập. B&ecirc;n cạnh đ&oacute;, Hợi sẽ đảm nhiệm cả những nhiệm vụ li&ecirc;n quan đến kh&aacute;ch h&agrave;ng bởi ở lĩnh vực n&agrave;y, Hợi c&oacute; khả năng l&agrave;m tốt hơn Dậu.</p>