<meta charset="utf-8" />
<p><strong>Tr&acirc;u l&agrave; con vật đứng thứ hai trong mười hai con gi&aacute;p, v&agrave; cũng giống như những người tuổi T&yacute;, những người sinh v&agrave;o năm Sửu thường c&oacute; những t&iacute;nh c&aacute;ch mạnh mẽ v&agrave; nổi trội. Họ l&agrave; những người c&oacute; lập trường ki&ecirc;n định v&agrave; lu&ocirc;n tin rằng con đường đến với th&agrave;nh c&ocirc;ng l&agrave; l&agrave;m việc chăm chỉ.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>T&iacute;nh c&aacute;ch người tuổi Sửu</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Sửu thường l&agrave; những người c&oacute; đầy đủ những phẩm chất tốt, họ được biết đến bởi t&iacute;nh c&aacute;ch cần c&ugrave;, chăm chỉ. Họ cũng l&agrave; những người ki&ecirc;n định, mạnh mẽ, thực tế, v&agrave; c&oacute; &yacute; ch&iacute; vững v&agrave;ng trong cuộc sống. Những ai sinh v&agrave;o năm Sửu thường nhẫn nại, c&oacute; khả năng chịu đựng cao, v&agrave; nhờ đ&oacute; c&oacute; thể vượt qua được bao s&oacute;ng gi&oacute; cuộc đời. Nhưng c&oacute; đ&ocirc;i khi t&iacute;nh cương quyết khiến họ trở n&ecirc;n bướng bỉnh, cứng nhắc bởi lẽ một khi đ&atilde; quyết định thực hiện điều g&igrave;, họ kh&oacute; c&oacute; thể thay đổi mục ti&ecirc;u của m&igrave;nh. Lời n&oacute;i v&agrave; việc l&agrave;m của người tuổi Sửu thường đi liền nhau. Đ&oacute; l&agrave; t&iacute;nh c&aacute;ch nổi trội của họ. Sức chịu đựng v&agrave; l&ograve;ng quả cảm của người tuổi Sửu thật phi thường. Họ giống như mũi t&ecirc;n nhọn xuy&ecirc;n qua bất cứ r&agrave;o chắn n&agrave;o m&agrave; người đời cố t&igrave;nh dựng l&ecirc;n tr&ecirc;n con đường đi tới của họ. Người tuổi Sửu điềm tĩnh nhưng ki&ecirc;n cường. Họ l&agrave; người chăm chỉ v&agrave; chu đ&aacute;o. Khi l&agrave;m việc họ rất c&oacute; phương ph&aacute;p v&agrave; quyết đo&aacute;n. Họ c&oacute; t&agrave;i l&atilde;nh đạo, người kh&aacute;c rất nể phục t&iacute;nh dứt kho&aacute;t cũng như sức chịu đựng của họ. Họ l&agrave; người biết nh&igrave;n xa tr&ocirc;ng rộng, kh&ocirc;ng dễ d&agrave;ng bị c&aacute;m dỗ bởi c&aacute;i lợi trước mắt. Với bản t&iacute;nh "bất khả x&acirc;m phạm", họ chọn lựa nghề nghiệp rất kỹ c&agrave;ng, miễn l&agrave; họ được tự do l&agrave;m điều họ th&iacute;ch.</p>
<p>&nbsp;</p>
<p>Người tuổi n&agrave;y c&oacute; đầu &oacute;c thực tế, kh&ocirc;ng viển v&ocirc;ng. Họ ch&acirc;n th&agrave;nh, chung thủy v&agrave; khi&ecirc;m tốn. Tuy nhi&ecirc;n, họ rất d&egrave; dặt với một v&agrave;i người, thậm ch&iacute; thờ ơ v&agrave; xa l&aacute;nh. Ngo&agrave;i mặt th&igrave; điềm tĩnh, nhưng thực tế họ rất cầu tiến v&agrave; tham vọng. Họ c&oacute; khả năng thuyết phục, v&agrave; thường thẳng thắn với những g&igrave; bất b&igrave;nh bất kể hậu quả ra sao.</p>
<p>&nbsp;</p>
<p>Họ l&agrave; người c&oacute; tinh thần tr&aacute;ch nhiệm cao, quyết đo&aacute;n v&agrave; biết nắm bắt cơ hội đang đến. Nhưng họ cũng rất ch&acirc;n th&agrave;nh v&agrave; tin tưởng trong c&aacute;ch đối xử bạn b&egrave;. Họ lại l&agrave; mẫu người sống kh&eacute;p k&iacute;n. Họ kh&ocirc;ng th&iacute;ch bộc bạch t&acirc;m sự của m&igrave;nh với người kh&aacute;c. Họ th&iacute;ch l&agrave;m theo &yacute; m&igrave;nh hơn l&agrave; bị b&oacute; buộc bởi &aacute;p lực n&agrave;o đ&oacute;. Họ điềm tĩnh v&agrave; trầm lặng nhưng nếu c&oacute; ai đ&oacute; l&agrave;m họ giận hoặc bực m&igrave;nh th&igrave; họ lại rụt r&egrave; cả nể. T&iacute;nh kh&iacute; bướng bỉnh v&agrave; ương ngạnh lắm l&uacute;c l&uacute;c l&agrave;m phiền l&ograve;ng người kh&aacute;c. Thường th&igrave; mọi điều đều su&ocirc;n sẻ, nhưng họ cũng biết chấp nhận thất bại mỗi khi vấp ng&atilde;. Họ thường hay suy tư, kh&ocirc;ng c&oacute; &oacute;c h&agrave;i hước v&agrave; chẳng mấy thiện cảm với người m&aacute;nh kh&oacute;e, lừa lọc. Họ muốn lu&ocirc;n giữ vững lập trường của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Năm Sửu tượng trưng cho th&agrave;nh c&ocirc;ng sau khi trải qua bao gian khổ, nỗ lực mới đạt được. Đ&acirc;y l&agrave; những người l&agrave;m việc kh&ocirc;ng biết mệt. Người sinh năm n&agrave;y đ&aacute;ng tin, điềm tĩnh, c&oacute; nguy&ecirc;n tắc, quy củ. L&agrave; một người l&agrave;m việc cẩn thận, t&iacute;ch cực, kh&ocirc;ng biết mệt mỏi. Rất nguy&ecirc;n tắc nhưng vẫn c&ocirc;ng bằng, biết lắng nghe &yacute; kiến của người kh&aacute;c. Nhưng nếu muốn thay đổi quan điểm của anh ta th&igrave; rất kh&oacute;, v&igrave; anh ta cố chấp, đ&ocirc;i l&uacute;c c&ograve;n thi&ecirc;n vị. Người tuổi Sửu cần c&ugrave;, nỗ lực vượt bậc mới gặt h&aacute;i th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p>Mặc dầu chậm chạp cứng nhắc như thế, tuổi Tr&acirc;u kh&ocirc;ng phải l&agrave; con b&ograve; sữa ngo&agrave;i đồng. Con vật khỏe mạnh n&agrave;y sinh ra đ&atilde; l&agrave; bậc l&atilde;nh đạo, đ&aacute;ng tin cẩn, v&agrave; c&oacute; khả năng tự nhi&ecirc;n l&agrave;m n&ecirc;n việc lớn. Tuổi Tr&acirc;u lề mề v&agrave; nguy&ecirc;n tắc nhưng theo những dự to&aacute;n từng bước một v&agrave; kh&ocirc;ng hề mất hướng.</p>
<p>&nbsp;</p>
<p>Thi&ecirc;n hạ thấy tuổi Tr&acirc;u qu&aacute; nghi&ecirc;m khắc v&agrave; kh&oacute; thay đổi. C&aacute; t&iacute;nh bền chặt tự nhi&ecirc;n l&agrave;m tuổi Tr&acirc;u mất t&igrave;nh x&atilde; giao v&agrave; trở th&agrave;nh ngượng ngập giữa đ&aacute;m đ&ocirc;ng. Tệ hơn nữa l&agrave; tuổi n&agrave;y kh&ocirc;ng m&agrave;ng tới người kh&aacute;c suy nghĩ ra sao m&agrave; chỉ th&iacute;ch l&agrave;m điều g&igrave; họ nghĩ l&agrave; tốt cho họ. Nghĩa l&agrave; tuổi Tr&acirc;u kh&ocirc;ng quan t&acirc;m đến chuyện bị x&ocirc; đẩy lắm, bởi v&igrave; họ nghĩ l&agrave; họ l&agrave; người tốt trong thi&ecirc;n hạ. L&yacute; thuyết n&agrave;y cũng đ&uacute;ng, bởi lẽ tuổi Tr&acirc;u th&ocirc;ng minh, đ&aacute;ng tin cậy, biết quan t&acirc;m đến người kh&aacute;c, v&agrave; rất trung thực. Nếu bạn cần lời khuy&ecirc;n ch&acirc;n thật, như nhất, v&agrave; kh&ocirc;ng thi&ecirc;n vị th&igrave; cứ hỏi người tuổi Tr&acirc;u. C&aacute;i kh&oacute; nhất cho tuổi Tr&acirc;u l&agrave; l&agrave;m sao khắc phục m&igrave;nh khỏi phải tật th&agrave;nh kiến đ&atilde; khiến họ kh&oacute; l&agrave;m th&acirc;n với người kh&aacute;c. Nếu tuổi n&agrave;y biết đ&aacute;nh gi&aacute; những phẩm chất tốt của ri&ecirc;ng m&igrave;nh, họ sẽ mở rộng tấm l&ograve;ng ra để đ&oacute;n người kh&aacute;c v&agrave;o.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu rất bảo thủ, kh&oacute; chấp nhận &yacute; kiến của người kh&aacute;c, song khi l&acirc;m cuộc lại rất hi&ecirc;n ngang, dũng cảm, b&igrave;nh tĩnh xử l&yacute; vấn đề, đưa sự hỗn độn trở về trật tự. Họ l&agrave; những người trong kinh doanh dựa v&agrave;o logic, dựa v&agrave;o tr&iacute; tuệ, l&agrave;m việc g&igrave; th&igrave; l&agrave;m đến c&ugrave;ng. Ch&iacute;nh v&igrave; vậy, khi giải quyết c&ocirc;ng việc chủ yếu dựa v&agrave;o l&yacute;, &iacute;t khi tựa v&agrave;o t&igrave;nh, do vậy c&oacute; ch&uacute;t cực đoan, nhưng thẳng thắn, li&ecirc;m khiết. Do người tuổi Sửu chắc chắn, đ&aacute;ng tin cậy, c&oacute; &yacute; ch&iacute; vượt qua mọi gian kh&oacute; m&agrave; th&agrave;nh đạt, nguy&ecirc;n tắc, tự tin v&agrave; điềm tĩnh, th&iacute;ch ẩn m&igrave;nh, n&ecirc;n sẽ được l&atilde;nh đạo v&agrave; người c&oacute; uy quyền t&iacute;n nhiệm. Chỗ n&agrave;o cần tr&aacute;ch nhiệm ở đ&oacute; c&oacute; anh ta. Nhưng n&ecirc;n ch&uacute; &yacute; thận trọng, bằng kh&ocirc;ng thắng lợi khiến cho u m&ecirc;.</p>
<p>&nbsp;</p>
<p>Người cầm tinh con tr&acirc;u đi theo con đường ch&iacute;nh tắc, c&oacute; tr&igrave;nh tự, kh&ocirc;ng th&iacute;ch đi đường tắt; trong l&agrave;m ăn rất r&otilde; r&agrave;ng, dứt kho&aacute;t. Họ th&iacute;ch sự t&ocirc;n nghi&ecirc;m v&agrave; đức hạnh, khu&ocirc;n mẫu, t&ocirc;n trọng những điều đ&atilde; giao ước, k&yacute; kết. Họ l&agrave; nh&oacute;m người rất tự trọng v&agrave; bản th&acirc;n lu&ocirc;n tự lực c&aacute;nh sinh, kh&ocirc;ng muốn l&agrave;m phiền người kh&aacute;c. Đ&atilde; n&oacute;i l&agrave; l&agrave;m, họ kh&ocirc;ng ưa nợ nần. Trong kinh doanh khi buộc phải nợ hoặc cho đối t&aacute;c vay, chậm trả, họ lu&ocirc;n lu&ocirc;n nhớ ch&iacute;nh x&aacute;c con số v&agrave; thời hạn thanh to&aacute;n, đồng thời y&ecirc;u cầu người kh&aacute;c cũng l&agrave;m như vậy. Nếu l&agrave; chủ doanh nghiệp, họ quản l&yacute; v&agrave; điều h&agrave;nh theo mệnh lệnh; đối với nh&acirc;n vi&ecirc;n, họ c&oacute; y&ecirc;u cầu rất cao v&agrave; kh&ocirc;ng thi&ecirc;n vị bất cứ ai.</p>
<p>&nbsp;</p>
<p>Họ l&agrave; những người thẳng thắn, c&ocirc;ng bằng. Trong mọi việc cũng như trong kinh doanh, kh&ocirc;ng bao giờ d&ugrave;ng thủ đoạn để đạt mục đ&iacute;ch. Trong quản l&yacute; gia trưởng v&agrave; v&otilde; đo&aacute;n. Nh&agrave; doanh nghiệp tuổi Sửu lu&ocirc;n lấy chữ t&iacute;n h&agrave;ng đầu, hay gi&uacute;p đỡ c&aacute;c bạn h&agrave;ng, kh&ocirc;ng ưa những cuộc chi&ecirc;u đ&atilde;i lớn, những nơi đ&igrave;nh đ&aacute;m.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu c&oacute; t&agrave;i l&atilde;nh đạo bẩm sinh, biết c&aacute;ch kiểm tra người kh&aacute;c bằng kỉ luật, thậm ch&iacute; nghi&ecirc;m khắc qu&aacute; mức. L&agrave; một người phấn đấu nỗ lực m&agrave; gi&agrave;nh được th&agrave;nh c&ocirc;ng, anh ta cho rằng mỗi một người đều n&ecirc;n l&agrave;m tr&ograve;n chức phận, tr&aacute;ch nhiệm của m&igrave;nh. Khuyết điểm của anh ta l&agrave; ở chỗ cứng nhắc, t&iacute;nh to&aacute;n cặn kẽ kh&oacute; gần, kh&ocirc;ng kh&ocirc;n kh&eacute;o, kh&ocirc;ng biết c&aacute;ch quan t&acirc;m người kh&aacute;c, thường biểu hiện phong độ hơn người, điều n&agrave;y kh&ocirc;ng ph&ugrave; hợp với những c&ocirc;ng việc tiếp thị, ngoại giao hay những việc đ&ograve;i hỏi sự tinh tế. Tuy nhi&ecirc;n sự ch&acirc;n th&agrave;nh, t&iacute;nh nguy&ecirc;n tắc, ki&ecirc;n định được mọi người t&ocirc;n k&iacute;nh, y&ecirc;u mến. Những cải c&aacute;ch mang t&iacute;nh hệ thống sẽ biến cấp dưới th&agrave;nh người v&ocirc; c&ugrave;ng trung th&agrave;nh, v&igrave; thế chẳng c&oacute; việc g&igrave; anh ta kh&ocirc;ng l&agrave;m được.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu kh&ocirc;ng th&iacute;ch đi đường tắt, l&agrave; người điềm tĩnh, c&oacute; đạo đức v&agrave; l&ograve;ng tự trọng cao, tuyệt đối kh&ocirc;ng muốn mượn bất cứ thủ đoạn kh&ocirc;ng c&ocirc;ng bằng n&agrave;o để đạt được mục đ&iacute;ch. V&agrave; lu&ocirc;n tự lực c&aacute;nh sinh, kh&ocirc;ng cần người kh&aacute;c gi&uacute;p đỡ đến nỗi bạn kh&ocirc;ng thể kh&ocirc;ng khẩn thiết mong anh ta chấp nhận sự phục vụ của bạn. Người tuổi Sửu th&iacute;ch sự hệ thống, cần thẩn m&agrave; th&agrave;nh t&acirc;m th&agrave;nh &yacute; ho&agrave;n th&agrave;nh c&ocirc;ng việc đến c&ugrave;ng. T&iacute;nh c&aacute;ch ki&ecirc;n nghị của anh ta sẽ truyền cho cả con ch&aacute;u đời sau, d&ugrave; họ kh&ocirc;ng c&ugrave;ng một con gi&aacute;p.</p>
<p>&nbsp;</p>
<p>Người tuổi Tr&acirc;u rất nhẫn nại, kh&ocirc;ng mồm m&eacute;p, ba hoa. Họ cởi mở, n&ecirc;n dễ l&ocirc;i k&eacute;o người kh&aacute;c theo gi&uacute;p m&igrave;nh. Họ ng&ocirc;ng v&agrave; hết sức cuồng t&iacute;n. D&oacute; l&agrave; l&yacute; do độc nhất khiến họ kh&ocirc;ng được người ta cảm mến, nếu c&oacute;. Tuy vẻ ngo&agrave;i họ điềm tĩnh, nhưng kỳ thực, t&iacute;nh nết người tuổi Tr&acirc;u rất dễ n&oacute;ng v&agrave; cục. Họ chẳng mấy khi nổi n&oacute;ng, nhưng đ&atilde; nổi n&oacute;ng th&igrave; rất khủng khiếp, chẳng c&ograve;n e d&egrave; g&igrave; trong h&agrave;nh động. Cứng đầu v&agrave; độc đo&aacute;n, tuổi tr&acirc;u c&oacute; khuynh hướng c&agrave;n l&ecirc;n, x&ocirc;ng x&aacute;o, kh&ocirc;ng biết l&ugrave;i. Nếu tuổi n&agrave;y bị dồn &eacute;p v&agrave;o ch&acirc;n tường th&igrave; chỉ c&oacute; nước l&agrave; đất cũng phải rung l&ecirc;n theo. Họ &iacute;t quảng giao, nhưng khi cần vẫn tỏ ra rất t&agrave;i h&ugrave;ng biện. Họ rất chăm l&agrave;m, cửa nh&agrave; thịnh vượng, bởi rất kh&eacute;o tay. Người tuổi Tr&acirc;u quyết định rất nhanh. Họ ương bướng, gh&eacute;t những chuyện trắc trở trong c&ocirc;ng việc l&agrave;m ăn của họ, đừng bao giờ tr&ocirc;ng mong sẽ được họ khoan thứ.</p>
<p>&nbsp;</p>
<p>T&iacute;nh c&aacute;ch bất khuất bướng bỉnh v&agrave; suy nghĩ l&ocirc;g&iacute;c của anh ta được che giấu bằng vẻ b&ecirc;n ngo&agrave;i đơn giản, chất ph&aacute;c v&agrave; chỉnh tề; sự th&ocirc;ng minh, nhạy b&eacute;n ẩn giấu dưới vẻ trầm lặng, kiệm lời, e d&egrave;. D&ugrave; về cơ bản thuộc mẫu người hướng nội, song với bản t&iacute;nh mạnh mẽ khiến anh ta c&oacute; cơ hội liền trở th&agrave;nh một nh&agrave; diễn thuyết uy nghi&ecirc;m, h&ugrave;ng hồn. Trong giờ khắc hỗn chiến, anh ta l&acirc;m trận hi&ecirc;n ngang, phẩm chất dũng cảm, oai h&ugrave;ng v&agrave; l&ograve;ng tự tin của anh ta sẽ bắt mọi thứ trở về đ&uacute;ng trật tự vốn c&oacute;.</p>
<p>&nbsp;</p>
<p>&nbsp;Người tuổi Sửu l&agrave; người qui củ, ổn định, người theo m&ocirc; thức ki&ecirc;n tr&igrave; cố định, t&ocirc;n trọng quan niệm truyền thống, lu&ocirc;n tỉnh t&aacute;o tiếp nhận k&igrave; vọng của người kh&aacute;c để h&agrave;nh sự, đến mức m&agrave; mọi người đều c&oacute; thể dự đo&aacute;n trước h&agrave;nh động của anh ta. C&oacute; người kh&ocirc;ng c&ocirc;ng bằng ph&ecirc; ph&aacute;n anh ta kh&ocirc;ng c&oacute; &oacute;c tưởng tượng. Nhưng người tuổi Sửu hiểu rằng chỉ khi l&agrave;m việc k&iacute;n kẽ th&igrave; mới kh&ocirc;ng bị rơi v&agrave;o thế thất bại. Suy nghĩ của anh ta rất đơn giản, rạch r&ograve;i, kh&ocirc;ng ưa phức tạp h&oacute;a, bạn sẽ chẳng bao giờ thấy họ sống cẩu thả, bừa b&atilde;i hay lật đật, hấp tấp. Người n&agrave;y ho&agrave;n to&agrave;n th&agrave;nh c&ocirc;ng dựa v&agrave;o tr&iacute; tuệ v&agrave; những chỉ thị từ người kh&aacute;c, người tuổi Sửu lu&ocirc;n c&oacute; suy nghĩ ki&ecirc;n định v&agrave; tinh thần cống hiến hết m&igrave;nh. T&ocirc;n trọng chữ t&iacute;n. C&aacute;ch đ&aacute;nh gi&aacute; phiến diện tầm thường chẳng đ&aacute;ng kể g&igrave;, anh ta dồn hết t&acirc;m tư sức lực ho&agrave;n th&agrave;nh c&ocirc;ng việc chứ chẳng chịu bỏ g&aacute;nh giữa đường.</p>
<p>&nbsp;</p>
<p>Anh ta l&yacute; giải b&iacute; mật s&acirc;u thẳm trong l&ograve;ng người kh&aacute;c bằng những suy nghĩ trong s&aacute;ng ch&acirc;n thật, rất &iacute;t khi tranh gi&agrave;nh t&igrave;nh y&ecirc;u bằng c&aacute;ch dụ dỗ, m&ecirc; hoặc. Người tuổi Sửu t&ocirc;n trọng truyền thống, ki&ecirc;n tr&igrave; v&agrave; cố chấp, họ thiếu sự linh động v&agrave; tr&iacute; tưởng tượng. Họ kh&ocirc;ng c&oacute; t&iacute;nh l&atilde;ng mạn như th&iacute;ch thơ ca hay &acirc;m nhạc. Trong cuộc sống sinh hoạt của người tuổi Sửu hiếm khi thấy một b&agrave;i thơ ướt &aacute;t hay đoạn dạ kh&uacute;c ngọt ng&agrave;o, thậm ch&iacute; qu&agrave; tặng cũng l&agrave; những m&oacute;n đồ bền chắc, thực dụng. Những m&oacute;n qu&agrave; h&agrave;m chứa &yacute; nghĩa tinh thần nhiều hơn họ cũng kh&ocirc;ng quan t&acirc;m, chỉ coi đ&oacute; l&agrave; một đồ vật m&agrave; th&ocirc;i. Đ&agrave;n &ocirc;ng tuổi Sửu c&oacute; nguy&ecirc;n tắc sống đặc biệt v&agrave; tư chất bề tr&ecirc;n. Nhưng khi anh ta được người con g&aacute;i ngỏ lời y&ecirc;u, anh ta bỗng trở th&agrave;nh kẻ ngốc ngếch cả trong h&agrave;nh vi lẫn lời n&oacute;i. Nếu kết h&ocirc;n, anh ta sẽ thuỷ chung suốt đời v&agrave; mang đến cho bạn g&aacute;i một cuộc sống kh&ocirc;ng lắm bạc v&agrave;ng, nhưng cũng dư dật m&agrave; kh&ocirc;ng cần c&oacute; sự hỗ trợ của vợ.</p>
<p>&nbsp;</p>
<p>Tuy l&agrave;m mặt lạnh nhưng tuổi Tr&acirc;u cũng kh&ocirc;ng tr&aacute;nh khỏi chịu đau l&ograve;ng, c&ocirc; đơn, v&agrave; mất th&acirc;n t&igrave;nh với người kh&aacute;c. Bạn b&egrave; v&agrave; gia đ&igrave;nh l&agrave; nguồn an ủi lớn lao cho người tuổi n&agrave;y, ngay cả khi họ cũng kh&ocirc;ng hiểu họ đ&atilde; l&agrave;m g&igrave; cho tuổi Tr&acirc;u nổi kh&ugrave;ng nữa. Đối với người th&acirc;n trong gia đ&igrave;nh, tuổi Tr&acirc;u thường đ&oacute;ng vai một c&acirc;y cột trụ vững chắc, rất t&igrave;nh cảm, chu đ&aacute;o nhưng kh&ocirc;ng mấy khi n&oacute;i th&agrave;nh lời.</p>
<p>&nbsp;</p>
<p>Anh em nh&agrave; Sửu l&agrave; những người trung th&agrave;nh, tin v&agrave;o đạo l&yacute; truyền thống, v&agrave; lu&ocirc;n g&igrave;n giữ chuẩn mực. Thực vậy, an to&agrave;n l&agrave; một trong ti&ecirc;u ch&iacute; sống quan trọng của họ. N&oacute;i chung, họ kh&ocirc;ng thuộc tu&yacute;p người ưa mạo hiểm, chỉ l&agrave;m những g&igrave; quen thuộc vạch ra sẵn cho m&igrave;nh. Chinh v&igrave; lẽ đ&oacute; m&agrave; họ thường hay quay lại guồng sống ưa th&iacute;ch để t&igrave;m đến niềm khu&acirc;y khỏa v&agrave; y&ecirc;n b&igrave;nh trong t&acirc;m hồn. Người tuổi Sửu thường hướng về thi&ecirc;n nhi&ecirc;n. Nếu sống nơi th&ocirc;n qu&ecirc;, họ th&iacute;ch nh&agrave; m&igrave;nh c&oacute; vườn tược bao quanh. Họ đặc biệt th&iacute;ch l&agrave;m l&agrave;m vườn v&agrave; d&agrave;nh nhiều thời gian cho c&aacute;c hoạt động ngo&agrave;i trời. Họ l&agrave;m vườn rất giỏi, thậm ch&iacute; c&ograve;n d&agrave;nh hẳn một mảnh đất lớn để l&agrave;m điều đ&oacute;. Họ th&iacute;ch hợp với cuộc sống đồng qu&ecirc; hơn th&agrave;nh thị.</p>
<p>&nbsp;</p>
<p>Đối với họ, gia đ&igrave;nh l&agrave; lẽ sống, l&agrave; nguồn y&ecirc;u thương, đ&oacute; kh&ocirc;ng chỉ đơn giản l&agrave; nơi đi chốn về m&agrave; c&ograve;n l&agrave; nơi m&agrave; họ cảm thấy dễ chịu v&agrave; được xoa dịu nhất. Họ l&agrave; người biết xem trọng m&aacute;i ấm gia đ&igrave;nh v&agrave; xem đ&oacute; l&agrave; chốn thi&ecirc;ng li&ecirc;ng hơn hết. Họ quan niệm gia đ&igrave;nh l&agrave; phải gắn b&oacute; lẫn nhau nhưng phải c&oacute; một sự ph&acirc;n c&ocirc;ng r&otilde; r&agrave;ng. Họ muốn t&iacute;ch trữ để ph&ograve;ng về sau, l&uacute;c n&agrave;o cũng tươm tất v&agrave; gọn g&agrave;ng. Họ chẳng dễ g&igrave; thay đổi chỗ l&agrave;m hay chỗ ở, ngược lại c&ograve;n vui vẻ chấp nhận. Họ th&iacute;ch "an vị" hơn l&agrave; phải đi đ&acirc;y đi đ&oacute;.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu lu&ocirc;n t&ocirc;n trọng quan niệm truyền thống, ki&ecirc;n tr&igrave; giữ mẫu mực cố định n&agrave;o đ&oacute;. V&igrave; vậy m&agrave; người ta dễ đo&aacute;n được mẫu mực h&agrave;nh động của họ. Qu&aacute; tr&igrave;nh t&igrave;m hiểu đến với h&ocirc;n nh&acirc;n của họ rất d&agrave;i. Họ phải trải qua một qu&atilde;ng thời gian d&agrave;i mới c&oacute; thể tiến triển đến giai đoạn c&ocirc;ng khai quan hệ, đ&ocirc;i b&ecirc;n bấy giờ mới biểu lộ t&igrave;nh cảm đ&iacute;ch thực. Nam tuổi Sửu chắc l&agrave; người v&ocirc; c&ugrave;ng c&oacute; trật tự, c&oacute; t&agrave;i đức, nhưng khi cần tỏ t&igrave;nh với c&ocirc; bạn g&aacute;i xinh đẹp th&igrave; lập tức biến th&agrave;nh anh ch&agrave;ng vụng về, n&oacute;i năng lắp bắp.</p>
<p>&nbsp;</p>
<p>Nh&acirc;n duy&ecirc;n đối với người tuổi Tr&acirc;u l&agrave; chuyện thuộc h&agrave;ng thứ hai. Đ&oacute; l&agrave; l&yacute; do khiến họ gặp những trắc trở rất lớn trong quan hệ t&igrave;nh duy&ecirc;n. Đời họ, chặng đầu, về đại thể, rất &acirc;m thầm, chặng giữa hay gặp trắc trở trong h&ocirc;n nh&acirc;n hoặc trong quan hệ x&atilde; hội. Đ&oacute; ch&iacute;nh l&agrave; thời kỳ họ hay mất bạn b&egrave; hoặc những chỗ quen biết từng qu&yacute; mến họ trước kia v&agrave; bị những kẻ vẫn c&ograve;n cảm phục khinh khi họ. Chặng cuối thường &ecirc;m đẹp, c&oacute; khi c&ograve;n &ecirc;m đẹp hơn chặng đầu nữa l&agrave; kh&aacute;c.</p>
<p>&nbsp;</p>
<p>Nhưng nếu bạn kết h&ocirc;n v&agrave; ho&agrave;n to&agrave;n tin tưởng, anh ta sẽ kh&ocirc;ng bao giờ khiến bạn thất vọng, sẽ ch&acirc;n th&agrave;nh ở b&ecirc;n bạn suốt đời, bạn kh&ocirc;ng cần phải lo lắng về tiền nh&agrave; hay những chi ti&ecirc;u sinh hoạt. Tuy kh&ocirc;ng chất v&agrave;ng bạc kim cương th&agrave;nh đống trước mặt bạn, hoặc mua cho bạn xi&ecirc;m &aacute;o chật tủ, nhưng anh ta sẽ gắng hết sức xếp đặt ổn thỏa cuộc sống, chẳng bao giờ cần bạn gi&uacute;p đỡ. Với bản t&iacute;nh nghi&ecirc;m t&uacute;c, anh ta sẽ dạy con c&aacute;i đến nơi đến chốn, họ sẽ n&ecirc;u gương tốt cho con c&aacute;i m&igrave;nh. Nhưng trong gia đ&igrave;nh, họ l&agrave; người gia trưởng, biết phải hạ lệnh thế n&agrave;o v&agrave; l&agrave;m sao để người kh&aacute;c phải tu&acirc;n theo. Họ rất thực tế, kh&ocirc;ng để t&igrave;nh cảm xen v&agrave;o c&ocirc;ng việc.</p>
<p>&nbsp;</p>
<p>Nếu bạn may mắn cưới một phụ nữ tuổi Sửu, bạn chắc chắn đ&atilde; t&igrave;m thấy một c&ocirc; g&aacute;i đoan trang, đảm đang. C&ocirc; sẽ giặt sạch sẽ quần &aacute;o của bạn như một b&agrave; mẹ, hằng ng&agrave;y kh&ocirc;ng qu&ecirc;n dọn dẹp ngăn nắp đống b&aacute;o ch&iacute; tr&ecirc;n b&agrave;n ăn s&aacute;ng của bạn, nấu nướng hợp khẩu vị v&agrave; cả nụ h&ocirc;n &ldquo;tốt l&agrave;nh ch&agrave;o buổi s&aacute;ng&rdquo;. Nhưng ngộ nhỡ bạn kh&oacute; chịu trước những th&oacute;i quen của c&ocirc; ấy th&igrave; h&atilde;y suy nghĩ tới những nh&acirc;n tố tạo n&ecirc;n ch&uacute;ng. C&ocirc; ấy gọn g&agrave;ng, ngăn nắp, thủ thường. Cuộc sống h&ocirc;n nh&acirc;n của bạn sẽ chẳng bao giờ vương những bộ quần &aacute;o bẩn, bạn sẽ kh&ocirc;ng phải mang những đ&ocirc;i tất bốc m&ugrave;i, cũng kh&ocirc;ng phải ăn những thứ dở nấu dở x&agrave;o. C&ocirc; ấy sẽ l&agrave; một người vợ l&iacute; tưởng. Sổ chi ti&ecirc;u của bạn sẽ lu&ocirc;n c&acirc;n bằng, khỏan d&agrave;nh dụm cũng chẳng khi n&agrave;o chi vượt qu&aacute; thu. Bạn n&ecirc;n gi&uacute;p cuộc sống của c&ocirc; ấy trở n&ecirc;n vui tươi sống động. Những việc c&ocirc; ấy l&agrave;m lu&ocirc;n cao hơn tr&aacute;ch nhiệm cần c&oacute;.</p>
<p>&nbsp;</p>
<p>Ng&ograve;ai những phẩm chất ưu thế kể tr&ecirc;n, những khiếm khuyết của người tuổi Sửu chỉ dần dần bộc lộ sau một thời gian d&agrave;i. Tr&iacute; nhớ của người tuổi Sửu cực k&igrave; tốt, r&agrave;nh mạch, nếu x&uacute;c phạm anh ta, anh ta sẽ nhớ đến từng chi tiết nhỏ. Trước nghịch cảnh, người tuổi Dần, Dậu hay T&yacute; đều o&aacute;n th&aacute;n kịch liệt, c&ograve;n M&ugrave;i v&agrave; M&atilde;o ủ rũ rồi sinh ra &acirc;u sầu c&ocirc; quạnh. Người tuổi Sửu th&igrave; ngược lại, anh ta sẽ nỗ lực l&agrave;m việc để giảm nhẹ gian khổ v&agrave; gay gắt. Nếu như thất bại trong t&igrave;nh y&ecirc;u, anh ta sẽ v&ugrave;i đầu v&agrave;o c&ocirc;ng việc v&agrave; sẽ cự tuyệt chịu th&ecirc;m một lần &ldquo;rủi ro&rdquo; để sống cuộc sống độc th&acirc;n.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu kh&ocirc;ng th&iacute;ch nợ nần, khi gửi trả khoản đ&atilde; vay, anh ta sẽ t&iacute;nh to&aacute;n bằng hết. Nếu thiếu s&oacute;t bạn m&agrave; kh&ocirc;ng được b&agrave;y tỏ nỗi cảm k&iacute;ch, anh ta sẽ chẳng bao giờ tha thứ cho bản th&acirc;n. Từ ph&iacute;a anh ta, bạn sẽ chẳng khi n&agrave;o bắt gặp qu&aacute; nhiều những lời cảm ơn s&aacute;o rỗng, anh ta cảm thấy bứt rứt, kh&ocirc;ng thoải m&aacute;i trước những ng&ocirc;n từ hoa mỹ v&agrave; sự bợ đỡ qu&aacute; trớn, v&igrave; cho rằng điều đ&oacute; l&agrave;m tổn hại đến l&ograve;ng tự trọng của m&igrave;nh. Anh ta n&oacute;i được l&agrave;m được, đ&oacute; ch&iacute;nh l&agrave; t&iacute;nh c&aacute;ch của người tuổi Sửu.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu c&oacute; một đức t&iacute;nh nhẫn nại phi thường, nếu nổi n&oacute;ng th&igrave; ắt đ&atilde; xảy ra chuyện g&igrave; đ&aacute;ng sợ, thực sự cần đối ph&oacute; một c&aacute;ch cẩn trọng. L&uacute;c n&agrave;y anh ta sẽ mất s&aacute;ng suốt, tấn c&ocirc;ng người cản đường hệt như một ch&uacute; tr&acirc;u hăng m&aacute;u. C&aacute;ch giải quyết duy nhất l&agrave; tr&aacute;nh xa anh ta, để anh ta từ từ b&igrave;nh tĩnh lại. T&oacute;m lại, trừ phi anh ta cảm thấy kh&ocirc;ng sao chịu đựng nổi, th&igrave; bằng kh&ocirc;ng chẳng bao giờ anh ta nổi cơn giận đ&ugrave;ng đ&ugrave;ng.</p>
<p>&nbsp;</p>
<p>Ở nh&agrave;, anh ta biết ra lệnh v&agrave; bắt mọi người tu&acirc;n phục. Anh ta mong người kh&aacute;c nghi&ecirc;m chỉnh chấp h&agrave;nh chỉ thị của m&igrave;nh v&agrave; giữ quan điểm duy vật về cuộc sống. D&ugrave; m&igrave;nh hết sức y&ecirc;u mến gia đ&igrave;nh v&agrave; tự h&agrave;o về điều đ&oacute;, nhưng anh ta y&ecirc;u cầu rất cao đối với từng th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh, lu&ocirc;n đo mức độ t&igrave;nh y&ecirc;u gia đ&igrave;nh bằng thước đo của sự th&agrave;nh c&ocirc;ng v&agrave; những th&agrave;nh t&iacute;ch gặt h&aacute;i được. L&agrave;m người cha trong gia đ&igrave;nh, anh ta lu&ocirc;n ngạo mạn v&agrave; v&otilde; đo&aacute;n, kh&ocirc;ng cho ph&eacute;p ai ph&aacute; vỡ những qui định. Anh ta x&acirc;u cả cuộc sống gia đ&igrave;nh, c&ocirc;ng việc v&agrave; lợi &iacute;ch quốc gia th&agrave;nh một chuỗi v&agrave; lu&ocirc;n ưa th&iacute;ch kiểu đầu tư l&acirc;u d&agrave;i, ổn định. Tuy kh&ocirc;ng dễ d&agrave;ng bị t&igrave;nh cảm lay chuyển, anh ta vẫn l&agrave; một người chịu hi sinh để gia đ&igrave;nh y&ecirc;n vui.</p>
<p>&nbsp;</p>
<p>Tr&acirc;u sinh ban ng&agrave;y sẽ t&iacute;ch cực, giỏi tranh đấu hơn một ch&uacute; tr&acirc;u an l&agrave;nh v&agrave;o buổi đ&ecirc;m. Cũng như vậy, tr&acirc;u sinh m&ugrave;a đ&ocirc;ng sẽ gian nan, ngh&egrave;o kh&oacute; hơn tr&acirc;u m&ugrave;a h&egrave;.</p>
<p>&nbsp;</p>
<p>Bản t&iacute;nh của người tuổi Sửu l&agrave; phải lu&ocirc;n căn cứ v&agrave;o sự thật, tuyệt đối kh&ocirc;ng giải quyết sự việc bằng t&igrave;nh cảm. Nếu bạn muốn thắng kiện nơi cửa quan th&igrave; phải vận dụng l&iacute; tr&iacute; v&agrave; tr&iacute; tuệ. Trong một số việc nếu bạn hỏi &yacute; kiến anh ta lu&ocirc;n đưa ra phương &aacute;n đ&aacute;ng tin, chắc chắn. Nhưng chỉ dựa v&agrave;o t&igrave;nh cảm th&igrave; kh&oacute; l&ograve;ng thay đổi được suy nghĩ của anh ta. Thể chất anh ta rất tốt, &iacute;t đổ bệnh, tự tin, kh&ocirc;ng thỏa hiệp, anh ta coi thường sự yếu đuối ở người kh&aacute;c. Nếu ch&uacute; t&acirc;m trau dồi t&iacute;nh h&agrave;i hước v&agrave; l&ograve;ng nhiệt t&igrave;nh, anh ta sẽ hạnh ph&uacute;c hơn.</p>
<p>&nbsp;</p>
<p>Người tuổi Sửu kh&ocirc;ng th&iacute;ch giao du với nhiều người, ngược lại chỉ kết bạn với những người hợp t&iacute;nh. Tuổi n&agrave;y đặc biệt hợp t&iacute;nh với tuổi T&yacute;, M&atilde;o, Tỵ, v&agrave; tuổi Dậu. Họ cũng c&oacute; thể chơi th&acirc;n với những người tuổi Th&acirc;n, Tuất v&agrave; Hợi. Nhưng họ kh&ocirc;ng hợp với những người t&iacute;nh kh&iacute; bất thường như tuổi M&ugrave;i. Họ rất kh&oacute; kết bạn với người tuổi Ngọ, Th&igrave;n, Dần. Bản t&iacute;nh trầm lắng của tuổi Sửu kh&ocirc;ng hợp với sự s&ocirc;i nổi v&agrave; bốc đồng của người mang ba tuổi tr&ecirc;n.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Vận mệnh người tuổi Sửu</strong></p>
<p>&nbsp;</p>
<p><strong>Người tuổi Ất Sửu - 1985: Tr&acirc;u giữa biển (Hải trung Kim)</strong></p>
<p>&nbsp;</p>
<p>Họ thường c&oacute; &yacute; thức chủ quan mạnh mẽ. T&iacute;nh chất cứng rắn của Kim khiến họ c&oacute; phần bảo thủ. Trong c&ocirc;ng việc cũng như trong cuộc sống, người n&agrave;y thường rất &iacute;t khi c&oacute; tư tưởng thỏa hiệp. Tinh thần đấu tranh v&agrave; t&iacute;nh c&aacute;ch thẳng thắn đ&ocirc;i khi cũng đem lại cho họ kh&ocirc;ng &iacute;t rắc rối. Họ l&agrave; người c&oacute; khả năng l&atilde;nh đạo, c&oacute; thể tự tạo dựng được nhiều th&agrave;nh tựu nổi trội. Tuy nhi&ecirc;n, kh&aacute;t vọng vươn l&ecirc;n mạnh mẽ khiến những cảm gi&aacute;c trống trải hoặc tự ti vẫn x&acirc;m chiếm t&acirc;m hồn họ, nhất l&agrave; khi sự nghiệp kh&ocirc;ng được như &yacute;. Song, cảm gi&aacute;c n&agrave;y sẽ nhanh ch&oacute;ng bị che khuất bởi t&iacute;nh cứng rắn, quyết đo&aacute;n n&ecirc;n thường kh&ocirc;ng mấy ảnh hưởng đến sự nghiệp. Họ cũng l&agrave; những người c&oacute; hiểu biết s&acirc;u rộng, ưa th&iacute;ch sự mạo hiểm. Đ&acirc;y ch&iacute;nh l&agrave; cơ hội để họ thử sức trong lĩnh vực kinh doanh. Nếu được sao tốt tương trợ, họ sẽ đạt được những th&agrave;nh c&ocirc;ng đ&aacute;ng kể.</p>
<p>&nbsp;</p>
<p><strong>Tuổi Đinh Sửu - 1997: Tr&acirc;u trong hồ (Giản hạ Thủy)</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Sửu mệnh Thủy thường theo chủ nghĩa hiện thực, lu&ocirc;n coi trọng thực tế v&agrave; c&oacute; khả năng quan s&aacute;t b&eacute;n nhạy. Điều đ&oacute; cũng mang lại cho họ kh&ocirc;ng &iacute;t thuận lợi, th&agrave;nh c&ocirc;ng trong sự nghiệp. Họ rất coi trọng địa vị x&atilde; hội cũng như t&agrave;i sản c&aacute; nh&acirc;n v&agrave; lu&ocirc;n cố gắng duy tr&igrave; tốt c&aacute;c mối quan hệ. Mỗi khi c&oacute; cơ hội, họ c&oacute; thể kết hợp giữa nh&acirc;n lực, t&agrave;i nguy&ecirc;n, sự ki&ecirc;n nhẫn v&agrave; quả quyết của m&igrave;nh để thực hiện cho bằng được mục ti&ecirc;u đ&atilde; đề ra. Họ th&iacute;ch c&aacute;c mối quan hệ mang t&iacute;nh hồi đ&aacute;p v&agrave; cũng c&oacute; khả năng ăn n&oacute;i kh&aacute; tốt. Họ c&oacute; khả năng độc lập mạnh mẽ, kh&ocirc;ng sợ kh&oacute; khăn v&agrave; lu&ocirc;n dũng cảm tiến l&ecirc;n ph&iacute;a trước. Học rộng hiểu nhiều, &yacute; ch&iacute; lớn, t&iacute;nh c&aacute;ch ki&ecirc;n trung l&agrave; những yếu tố đ&atilde; gi&uacute;p họ rất nhiều trong sự nghiệp. Họ c&oacute; thể đảm nhận được những trọng tr&aacute;ch nặng nề, c&oacute; được cả c&ocirc;ng danh v&agrave; lợi &iacute;ch. V&igrave; thường kh&ocirc;ng được sao tốt tương trợ n&ecirc;n họ hay c&oacute; tư tưởng lo sợ, đ&ocirc;i khi trở n&ecirc;n thiếu tự tin. Ch&iacute;nh v&igrave; vậy, tuy rất chăm chỉ nhưng họ cũng kh&oacute; c&oacute; được th&agrave;nh c&ocirc;ng lớn. Nếu tham gia kinh doanh, c&ocirc;ng việc của họ thường tiến triển chậm chạp v&agrave; thường kh&ocirc;ng giữ được chữ t&iacute;n. Tuy nhi&ecirc;n, nếu c&oacute; thể ph&aacute;t triển t&iacute;ch c&aacute;ch hướng ngoại th&igrave; họ lại c&oacute; được nhiều th&agrave;nh c&ocirc;ng, gặp hung h&oacute;a c&aacute;t.</p>
<p>&nbsp;</p>
<p><strong>Tuổi Kỷ Sửu - 1949: Tr&acirc;u trong r&agrave;o (T&iacute;ch lịch Hỏa)</strong></p>
<p>&nbsp;</p>
<p>Mang đặc t&iacute;nh của h&agrave;nh Hỏa, người n&agrave;y thường c&oacute; tham vọng lớn về quyền lực v&agrave; rất ham hư vinh. Họ c&oacute; l&ograve;ng tự t&ocirc;n nhưng lại thiếu t&iacute;nh ki&ecirc;n nhẫn, dễ x&uacute;c động v&agrave; c&oacute; &iacute;t cơ hội th&agrave;nh c&ocirc;ng nếu lựa chọn con đường sự nghiệp kh&ocirc;ng thực sự ph&ugrave; hợp với m&igrave;nh. Họ cũng c&oacute; t&agrave;i năng về nhiều lĩnh vực, lu&ocirc;n đối xử ch&acirc;n th&agrave;nh, ch&iacute;nh trực với mọi người. Ch&iacute;nh t&iacute;nh c&aacute;ch n&agrave;y đ&atilde; gi&uacute;p họ c&oacute; rất nhiều bạn b&egrave; cũng như được nhiều người ủng hộ, n&acirc;ng đỡ. Họ c&oacute; đầy đủ ti&ecirc;u chuẩn để trở th&agrave;nh nh&agrave; l&atilde;nh đạo giỏi. V&igrave; kh&ocirc;ng được sao tốt tương trợ n&ecirc;n cuộc sống của họ cũng kh&aacute; vất vả, bận rộn. Một số người c&oacute; t&iacute;nh tự tư tự lợi n&ecirc;n kh&ocirc;ng &iacute;t khi vừa hại người lại hại cả bản th&acirc;n m&igrave;nh. Một số kh&aacute;c th&igrave; lu&ocirc;n cho rằng m&igrave;nh thanh cao trong cảm x&uacute;c của họ lại th&ocirc; lỗ v&agrave; thường bỏ qua cơ hội để c&oacute; được một vị thế tốt hơn trong x&atilde; hội.</p>
<p>&nbsp;</p>
<p><strong>Tuổi T&acirc;n Sửu - 1961: Tr&acirc;u giữa đường (B&iacute;ch thượng Thổ)</strong></p>
<p>&nbsp;</p>
<p>Mang đặc t&iacute;nh của đất, người tuổi Sửu mệnh Thổ thường trầm tĩnh v&agrave; lu&ocirc;n hy vọng sẽ c&oacute; được những th&agrave;nh tựu tốt đẹp nhờ v&agrave;o nỗ lực của bản th&acirc;n. Họ cũng l&agrave; c&oacute; l&yacute; tr&iacute; mạnh mẽ, thường kh&ocirc;ng l&agrave;m hoặc kh&ocirc;ng đảm nhận những việc ngo&agrave;i khả năng của m&igrave;nh. Họ thận trọng v&agrave; nghi&ecirc;m t&uacute;c trong c&ocirc;ng việc, lu&ocirc;n tu&acirc;n thủ theo kế hoạch đ&atilde; đề ra. Ch&iacute;nh v&igrave; vậy, họ cũng kh&ocirc;ng giỏi trong giao tiếp v&agrave; đ&ocirc;i khi cảm thấy cuộc sống thật c&ocirc; độc, đơn điệu. Họ l&agrave; những người c&oacute; c&aacute; t&iacute;nh v&agrave; rất nghi&ecirc;m t&uacute;c. Ngo&agrave;i việc coi trọng t&iacute;nh c&ocirc;ng bằng của sự ph&acirc;n phối lợi nhuận, ch&iacute;nh v&igrave; họ ch&iacute;nh l&agrave; những đối t&aacute;c đ&aacute;ng tin cậy. Họ kh&ocirc;ng bao giờ l&ugrave;i bước trước kh&oacute; khăn, thử th&aacute;ch v&agrave; thường c&oacute; được th&agrave;nh c&ocirc;ng nhờ sự gi&uacute;p sức của bạn b&egrave; th&acirc;n thiết. V&igrave; kh&ocirc;ng được sao tốt tương trợ n&ecirc;n người n&agrave;y thường kh&aacute; vận vả, bận rộn với c&ocirc;ng việc nhưng kết quả kh&ocirc;ng được như &yacute;.</p>
<p>&nbsp;</p>
<p><strong>Tuổi Qu&iacute; Sửu - 1973: Tr&acirc;u trong chuồng (Tang đố Mộc)</strong></p>
<p>&nbsp;</p>
<p>Kh&ocirc;ng trầm tĩnh như người tuổi Sửu mệnh Thổ, kh&ocirc;ng mạnh mẽ như người tuổi Sửu mệnh Kim nhưng vẻ ngo&agrave;i của họ to&aacute;t l&ecirc;n kh&iacute; chất nho nh&atilde;, thanh cao v&agrave; lu&ocirc;n g&acirc;y được thiện cảm với người xung quanh. Người tuổi Sửu mệnh Mộc vốn kh&ocirc;ng s&ocirc;i nổi nhưng lu&ocirc;n sẵn l&ograve;ng gi&uacute;p đỡ người kh&aacute;c. Họ c&oacute; ch&iacute; tiến thủ nhưng kh&ocirc;ng qu&aacute; tham vọng với quyền lực như người tuổi Sửu mệnh Hỏa. Trong c&ocirc;ng việc, họ cẩn trọng, biết tiếp thu &yacute; kiến của người kh&aacute;c, c&oacute; tinh thần cầu thị. C&oacute; thể n&oacute;i, con người họ giống như t&iacute;nh chất của h&agrave;nh Mộc, lu&ocirc;n vươn l&ecirc;n tươi xanh v&agrave; c&acirc;n bằng v&agrave; chan h&ograve;a sức sống. Người tuổi Sửu mệnh Mộc c&oacute; tinh thần hợp t&aacute;c v&agrave; biết c&aacute;ch tạo dựng c&aacute;c mối quan hệ tốt đẹp trong c&ocirc;ng việc cũng như trong cuộc sống. Cũng c&oacute; kh&ocirc;ng &iacute;t người tuổi Sửu mệnh Mộc kh&aacute; th&ocirc;ng minh, nhanh nhẹn. Họ biết tận dụng mọi cơ hội khi c&oacute; thể để biến l&yacute; tưởng của m&igrave;nh trở th&agrave;nh hiện thực. Cuộc đời của người tuổi Sửu mệnh Mộc tuy c&oacute; gặp kh&oacute; khăn nhưng họ đều biết c&aacute;ch vượt qua để tạo lập sự nghiệp cho bản th&acirc;n.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Sửu</strong></p>
<p>&nbsp;</p>
<p>Sửu kh&ocirc;ng phải l&agrave; cung mệnh t&aacute;ch biệt, rụt r&egrave; nhất trong 12 con gi&aacute;p, chỉ v&igrave; họ muốn được ri&ecirc;ng một m&igrave;nh. Th&ocirc;ng thường, những người n&agrave;y thường c&oacute; một nh&oacute;m bạn, tuy kh&ocirc;ng nhiều nhưng l&agrave; những người bạn trung th&agrave;nh, th&acirc;n t&iacute;n. Trong chuyện t&igrave;nh cảm, họ kh&ocirc;ng phải l&agrave; người lụy v&igrave; t&igrave;nh hay qu&aacute; đa sầu đa cảm, nhưng họ y&ecirc;u một c&aacute;ch s&acirc;u sắc. Một khi d&agrave;nh hết tr&aacute;i tim cho ai, họ sẽ chung thủy, &iacute;t khi n&agrave;o thay đổi.</p>
<p>&nbsp;</p>
<p>Tuy vẻ ngo&agrave;i lặng lẽ, nhưng trong l&ograve;ng lại c&oacute; một tr&aacute;i tim nồng nhiệt, thế giới nội t&acirc;m v&ocirc; c&ugrave;ng phong ph&uacute;. Đừng tưởng rằng ng&agrave;y thường bạn lu&ocirc;n đủng đỉnh thủng thẳng, mọi chuyện đều nhẫn nại ki&ecirc;n tr&igrave;, kỳ thực chẳng qua bạn giấu k&iacute;n bản t&iacute;nh s&ocirc;i nổi trong nơi thẳm s&acirc;u của t&acirc;m hồn. Nhưng đa phần bạn b&egrave;, người th&acirc;n đều kh&ocirc;ng hiểu bạn.</p>
<p>&nbsp;</p>
<p>Tuy bạn c&oacute; thể giới nội t&acirc;m phong ph&uacute;, một tr&aacute;i tim nhiệt th&agrave;nh, nhưng đ&aacute;ng tiếc thường kh&ocirc;ng su&ocirc;n sẻ trong đường t&igrave;nh duy&ecirc;n. Bạn thường kh&aacute; đơn độc, c&ocirc; đơn, thỉnh thoảng gặp được người bạn tương đối th&iacute;ch, bạn vẫn kh&ocirc;ng chủ định đi tiếp cận, c&oacute; cơ hội tốt chăng nữa, bạn vẫn kh&ocirc;ng chịu giữ chặt lấy, mọi thứ đều v&igrave; sai lầm của bản th&acirc;n bạn m&agrave; tr&ocirc;i đi như d&ograve;ng nước.</p>
<p>&nbsp;</p>
<p>C&oacute; lẽ bạn vẫn chưa biết rằng, sức cạnh tranh xung quanh bạn v&ocirc; c&ugrave;ng kịch liệt, chỉ cần lơ l&agrave;, sẽ c&oacute; khả năng mất người y&ecirc;u. V&igrave; bạn kh&ocirc;ng hiểu kĩ về t&igrave;nh y&ecirc;u, t&igrave;nh y&ecirc;u đối với bạn chỉ giống như mối giao dịch. Khi y&ecirc;u bạn lu&ocirc;n nghĩ rằng m&igrave;nh đ&atilde; &ldquo;đầu tư&rdquo; bao nhi&ecirc;u t&igrave;nh cảm th&igrave; n&ecirc;n nhận được ngần ấy sự đ&aacute;p lại.</p>
<p>&nbsp;</p>
<p>&nbsp;N&oacute;i t&oacute;m lại, quan điểm t&igrave;nh y&ecirc;u của bạn l&agrave; ch&uacute; trọng hiện thực. Khi ở b&ecirc;n người y&ecirc;u, thỉnh thoảng, c&aacute;i &ldquo;m&aacute;u tr&acirc;u&rdquo; của bạn nổi l&ecirc;n, chỉ v&igrave; ch&uacute;t chuyện nhỏ m&agrave; nổi t&iacute;nh cục.</p>
<p>&nbsp;</p>
<p>C&oacute; điều, hễ người tuổi Sửu th&agrave;nh lập gia thất rồi th&igrave; lại rất dịu d&agrave;ng với người m&igrave;nh y&ecirc;u. Sau khi cưới, những ph&uacute;t thăng trầm trong t&igrave;nh cảm l&agrave; kh&oacute; tr&aacute;nh khỏi, bạn cũng chẳng lấy đ&oacute; l&agrave; điều đ&aacute;ng than phiền, sau cơn mưa trời khắc s&aacute;ng, khi ấy t&igrave;nh y&ecirc;u c&agrave;ng th&ecirc;m mặn nồng, ch&acirc;n th&agrave;nh. C&oacute; g&igrave; chia cắt nổi c&aacute;c bạn đ&acirc;y? Đ&atilde; đến với nhau v&igrave; t&igrave;nh y&ecirc;u, th&igrave; lẽ n&agrave;o v&igrave; một ph&uacute;t n&ocirc;ng nổi m&agrave; chia tay chứ? H&atilde;y b&igrave;nh tĩnh lại, tự m&igrave;nh kiểm điểm m&igrave;nh xem sao.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Sửu rất b&igrave;nh tĩnh, &ocirc;n h&ograve;a, cẩn thận, nhẫn nại, l&agrave; người phụ nữ tốt t&iacute;nh. Phụ nữ tuổi Sửu c&oacute; tr&iacute; nhớ tốt, nhưng hay bất m&atilde;n. Nếu ai l&agrave;m họ bị tổn thương, họ sẽ ghi nhớ suốt đời từng chi tiết. Nếu thất bại trong &aacute;i t&igrave;nh, họ sẽ ch&ocirc;n m&igrave;nh trong c&ocirc;ng việc hoặc n&eacute; tr&aacute;nh hiểm nguy bằng cuộc sống độc th&acirc;n. Hễ họ đ&atilde; th&iacute;ch đối phương, th&igrave; sẽ to&agrave;n t&acirc;m t&ograve;an &yacute; với người y&ecirc;u, d&ugrave; c&oacute; gặp một đối tượng kh&aacute;c tốt hơn, họ cũng sẽ kh&ocirc;ng v&igrave; thế m&agrave; thay l&ograve;ng đổi dạ. Họ một l&ograve;ng một dạ với chồng, kh&ocirc;ng hề c&oacute; tư t&acirc;m g&igrave;, thậm ch&iacute; c&oacute; thể v&igrave; chồng, v&igrave; con thay đổi bản th&acirc;n, chẳng hạn như kiểu t&oacute;c, phục sức, hay d&aacute;ng vẻ&hellip; Họ l&agrave; một người vợ tốt. Đồng thời dốc l&ograve;ng dốc sức chăm lo việc gia đ&igrave;nh, l&agrave; một phụ nữ tu&acirc;n thủ chế độ h&ocirc;n nh&acirc;n, t&iacute;nh c&aacute;ch kh&aacute; thủ cựu.</p>
<p>&nbsp;</p>
<p>Khuyết điểm của bạn l&agrave; l&ograve;ng đố kỵ v&agrave; ham muốn độc chiếm đối phương. D&ugrave; người bạn đời cực k&igrave; y&ecirc;u bạn, song v&igrave; l&ograve;ng đố kỵ sẽ biến th&agrave;nh t&iacute;nh &iacute;ch kỷ khiến họ kh&ocirc;ng sao th&iacute;ch ứng nổi, thậm ch&iacute; c&ograve;n muốn bỏ chạy.</p>
<p>&nbsp;</p>
<p>Nam giới tuổi Sửu thận trọng, bướng bỉnh. Bạn th&iacute;ch mẫu phụ nữ dịu d&agrave;ng, yểu điệu, &ocirc;n nhu. Bạn mong đợi một t&igrave;nh y&ecirc;u bền vững suốt đời, nhưng đ&aacute;ng tiếc chẳng dễ d&agrave;ng gặp được, n&ecirc;n thường c&oacute; cảm gi&aacute;c hụt hẫng, thất vọng.</p>
<p>&nbsp;</p>
<p>Bạn c&oacute; hai khuyết điểm nhất định phải sửa, thứ nhất l&agrave; sau khi đ&atilde; c&oacute; người y&ecirc;u, bạn vẫn đối xử qu&aacute; tốt với c&aacute;c c&ocirc; &nbsp;g&aacute;i kh&aacute;c. Cứ như vậy th&igrave; chỉ khiến người ta hiểu lầm m&agrave; th&ocirc;i v&agrave; cũng c&oacute; thể khiến người y&ecirc;u bạn giận dỗi đ&ograve;i chia tay. Thứ hai l&agrave; t&iacute;nh đa nghi, người y&ecirc;u chỉ tr&ograve; chuyện dăm ba c&acirc;u với ai đ&oacute;, bạn phải căn vặn cả nửa ng&agrave;y trời, khiến c&ocirc; ấy kh&oacute; chịu, mất cảm t&igrave;nh, nếu qu&aacute; đi c&ocirc; ấy sẽ rời xa bạn đấy.</p>
<p>&nbsp;</p>
<p>Bạn l&agrave; một người rất đỗi quan t&acirc;m đến gia đ&igrave;nh, v&agrave; cũng biết c&aacute;ch bảo vệ c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh, khiến họ kh&ocirc;ng dễ d&agrave;ng bị tổn thương. Bạn rất tốt với cả vợ v&agrave; con c&aacute;i, tan sở liền lập tức về nh&agrave;, tận hưởng niềm hạnh ph&uacute;c ngọt ng&agrave;o, bạn c&ograve;n c&oacute; một ưu điểm l&agrave; th&iacute;ch l&agrave;m việc nh&agrave;. Ai l&agrave;m vợ bạn c&oacute; thể n&oacute;i l&agrave; thật c&oacute; ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Sửu nh&oacute;m m&aacute;u B</strong></p>
<p>&nbsp;</p>
<p>Bản th&acirc;n những người n&agrave;y lu&ocirc;n khao kh&aacute;t c&oacute; một t&igrave;nh y&ecirc;u đẹp. Song v&igrave; một ch&uacute;t tự ti, xấu hổ n&ecirc;n họ kh&ocirc;ng bao giờ thể hiện ra ngo&agrave;i. Đ&ocirc;i l&uacute;c, họ tỏ vẻ lạnh l&ugrave;ng nhưng trong l&ograve;ng họ lại thầm mong đối tượng m&igrave;nh c&oacute; thể cảm nhận được t&igrave;nh cảm của m&igrave;nh. Đ&acirc;y cũng ch&iacute;nh l&agrave; m&acirc;u thuẫn trong t&iacute;nh c&aacute;ch của họ. Để c&oacute; được "một nửa" như &yacute;, mọi người n&ecirc;n "nhắm" v&agrave;o những đối tượng c&oacute; tr&aacute;i tim nh&acirc;n hậu, gi&agrave;u t&igrave;nh y&ecirc;u thương th&igrave; mới c&oacute; được t&igrave;nh y&ecirc;u như &yacute;. Theo đ&oacute;, một người s&acirc;u sắc, một người cởi mở sẽ bổ sung cho nhau để cuộc sống lu&ocirc;n tươi mới v&agrave; vui vẻ. Cuộc sống, c&ocirc;ng việc d&ugrave; c&oacute; bận rộn song những người n&agrave;y vẫn kh&ocirc;ng qu&ecirc;n d&agrave;nh thời gian chăm lo, vun đắp cho tổ ấm của m&igrave;nh. Những người phụ nữ tuổi Sửu thuộc nh&oacute;m m&aacute;u B sau khi lập gia đ&igrave;nh v&agrave; c&oacute; cuộc sống hạnh ph&uacute;c, họ trở n&ecirc;n hiền thục v&agrave; quyến rũ hơn. Đối với nam giới, họ sẽ l&agrave; người mang lại bầu kh&ocirc;ng kh&iacute; vui vẻ, th&acirc;n mật cho mọi th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh cũng như mọi &nbsp;người xung quanh.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Sửu nh&oacute;m m&aacute;u AB</strong></p>
<p>&nbsp;</p>
<p>Giống như người tuổi Sửu thuộc nh&oacute;m m&aacute;u A, người tuổi Sửu thuộc nh&oacute;m m&aacute;u AB kh&aacute; thận trọng khi chọn người y&ecirc;u. Họ cũng sẽ đầu tư thời gian, c&ocirc;ng sức để biết t&iacute;nh c&aacute;ch đối phương rồi mới quyết định lựa chọn. Những người n&agrave;y kh&ocirc;ng giỏi thể hiện t&igrave;nh cảm v&agrave; kh&ocirc;ng biết c&aacute;ch lấy l&ograve;ng đối phương. Họ kh&ocirc;ng c&oacute; vẻ ngo&agrave;i thu h&uacute;t song b&ugrave; lại họ rất đ&ocirc;n hậu, th&agrave;nh thực v&agrave; ch&iacute;nh trực. Ch&iacute;nh những điều n&agrave;y khiến đối phương cảm động v&agrave; y&ecirc;u mến họ hơn. Với người tuổi Sửu thuộc nh&oacute;m m&aacute;u AB, h&ocirc;n nh&acirc;n kh&ocirc;ng cần phải suy t&iacute;nh nhiều. V&igrave; vậy, họ sẵn s&agrave;ng kết h&ocirc;n qua mai mối. Mặc d&ugrave; vậy họ rất chung thủy, c&oacute; tr&aacute;ch nhiệm v&agrave; lu&ocirc;n c&oacute; th&aacute;i độ t&ocirc;n trọng người bạn đời của m&igrave;nh. Do cả hai người đều c&oacute; &yacute; thức vun v&eacute;n cho gia đ&igrave;nh n&ecirc;n cuộc sống h&ocirc;n nh&acirc;n c&agrave;ng về sau c&agrave;ng mang lại cho họ nhiều l&atilde;ng mạn v&agrave; thi vị. T&igrave;nh cảm vợ chồng cũng v&igrave; thế m&agrave; gắn b&oacute; khăng kh&iacute;t, s&acirc;u đậm hơn.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Sửu nh&oacute;m m&aacute;u O</strong></p>
<p>&nbsp;</p>
<p>Điều dễ nhận thấy ở những người tuổi Sửu thuộc nh&oacute;m m&aacute;u O l&agrave; sự điềm đạm, trầm tĩnh v&agrave; lu&ocirc;n biết cảm th&ocirc;ng. Điều n&agrave;y tạo cho người kh&aacute;c c&oacute; cảm gi&aacute;c an to&agrave;n khi ở b&ecirc;n cạnh họ. Những người n&agrave;y kh&ocirc;ng giỏi ăn n&oacute;i n&ecirc;n họ kh&ocirc;ng thể hiện được sự nồng nhiệt của m&igrave;nh để l&agrave;m h&agrave;i l&ograve;ng đối phương. Tuy nhi&ecirc;n, t&igrave;nh y&ecirc;u d&agrave;nh cho "một nửa" của họ th&igrave; kh&ocirc;ng ai c&oacute; thể s&aacute;nh được. Đối tượng th&iacute;ch hợp để c&ugrave;ng chung tay x&acirc;y dựng cuộc sống gia đ&igrave;nh với họ phải l&agrave; những người hoạt b&aacute;t, nhanh nhẹn v&agrave; năng động. Đa số những người tuổi Sửu thuộc nh&oacute;m m&aacute;u n&agrave;y c&oacute; xu hướng kết h&ocirc;n th&ocirc;ng qua mai mối. Nhưng d&ugrave; kết h&ocirc;n theo h&igrave;nh thức n&agrave;o, họ vẫn lu&ocirc;n t&ocirc;n trọng v&agrave; y&ecirc;u thương người bạn đời của m&igrave;nh. Phần lớn người thuộc nh&oacute;m m&aacute;u n&agrave;y rất chung thủy. Ch&iacute;nh v&igrave; vậy, họ tuyệt đối kh&ocirc;ng chấp nhận người bạn đời phản bội hay lừa dối m&igrave;nh. Đ&acirc;y l&agrave; một trong những nh&acirc;n tố quan trọng để x&acirc;y dựng gia đ&igrave;nh hạnh ph&uacute;c trọn vẹn.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Tương hợp v&agrave; xung khắc giữa người tuổi T&yacute; v&agrave; c&aacute;c tuổi kh&aacute;c</strong></p>
<p>&nbsp;</p>
<p><strong>T&yacute; + Sửu</strong></p>
<p>Chuột v&agrave; Tr&acirc;u l&agrave; cặp đ&ocirc;i kh&aacute; hấp dẫn theo kiểu &ldquo;tr&aacute;i chiều h&uacute;t nhau&rdquo;. Chuột th&ocirc;ng minh, sắc sảo v&agrave; h&agrave;i hước c&ograve;n Tr&acirc;u nh&uacute;t nh&aacute;t v&agrave; nghi&ecirc;m t&uacute;c. Tuy vậy, giữa họ vẫn c&oacute; sợi d&acirc;y li&ecirc;n kết v&ocirc; h&igrave;nh. Chuột m&ecirc; Tr&acirc;u ở sự duy&ecirc;n d&aacute;ng nhưng ẩn chứa b&ecirc;n trong l&agrave; sức sống mạnh mẽ. C&ograve;n Tr&acirc;u h&acirc;m mộ Chuột ở tr&iacute; th&ocirc;ng minh v&agrave; sự đ&aacute;ng tin cậy.</p>
<p>&nbsp;</p>
<p>Tr&acirc;u rất th&iacute;ch chơi c&ugrave;ng bạn b&egrave; v&agrave; người th&acirc;n trong gia đ&igrave;nh. Đ&acirc;y cũng l&agrave; một điểm m&agrave; Chuột rất th&iacute;ch ở Tr&acirc;u. Tuổi T&iacute; c&oacute; thể l&agrave;m cho tuổi Sửu nhẹ nh&agrave;ng, nh&uacute;t nh&aacute;t thấy m&igrave;nh lu&ocirc;n được quan t&acirc;m, chăm s&oacute;c. Hai con gi&aacute;p cạnh nhau n&agrave;y c&ugrave;ng rất trung th&agrave;nh. Nếu l&agrave; mối quan hệ t&igrave;nh y&ecirc;u, người n&agrave;y kh&ocirc;ng để cho người kia c&oacute; l&yacute; do để ghen tu&ocirc;ng hay xử sự theo kiểu &ldquo;sở hữu&rdquo;. C&ograve;n trong c&aacute;c mối quan hệ kh&aacute;c, Chuột sẽ bổ sung v&agrave;o cuộc sống kh&aacute; lặng lẽ của Tr&acirc;u sự tươi mới v&agrave; d&iacute; dỏm. C&ograve;n Tr&acirc;u sẽ gi&uacute;p Chuột ổn định lại cuộc sống kh&aacute; bừa bộn m&agrave; Tr&acirc;u đang sống.</p>
<p>&nbsp;</p>
<p>Hai tuổi n&agrave;y kh&ocirc;ng hề hợp nhau nếu t&iacute;nh chuyện trăm năm. Trong khi Chuột rất th&ocirc;ng minh nhưng luộm thuộm th&igrave; Tr&acirc;u lại rất chắc t&iacute;nh v&agrave; kh&ocirc;ng chịu nổi sự bừa b&atilde;i của Chuột. Hai tuổi n&agrave;y &iacute;t khi nhường nhịn nhau. Nếu muốn sống c&ugrave;ng, cả hai c&ugrave;ng phải giảm bớt c&aacute;i t&ocirc;i của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Khi T&iacute; v&agrave; Sửu c&ugrave;ng nhau l&agrave;m ăn, họ sẽ hỗ trợ rất tốt cho nhau. Tr&acirc;u sẽ l&agrave; nh&acirc;n vật chủ chốt v&igrave; rất cần mẫn v&agrave; chịu kh&oacute;. C&ograve;n Chuột sẽ hỗ trợ Tr&acirc;u bằng c&aacute;ch tận dụng tr&iacute; th&ocirc;ng minh của m&igrave;nh. Chuột đảm nhiệm rất tốt vai tr&ograve; của người đ&agrave;m ph&aacute;n hoặc gặp gỡ kh&aacute;ch h&agrave;ng.</p>
<p>&nbsp;</p>
<p><strong>Sửu + Sửu</strong></p>
<p>Đặc điểm nổi bật của tuổi Sửu l&agrave; ki&ecirc;n định, đ&aacute;ng tin cậy v&agrave; năng lượng cơ thể kh&aacute; dồi d&agrave;o. Hai người c&ugrave;ng con gi&aacute;p n&agrave;y sẽ tạo th&agrave;nh sức mạnh bền vững v&agrave; ki&ecirc;n cố nếu họ thực sự hiểu được th&agrave;nh &yacute; của nhau. Nếu c&ugrave;ng sống chung trong một gia đ&igrave;nh, hai người tuổi Sửu rất &iacute;t khi to tiếng hay c&atilde;i lộn lẫn nhau. Họ biết c&aacute;c nhường nhịn v&agrave; ph&aacute;t ng&ocirc;n khi cần thiết. Kh&ocirc;ng chỉ c&oacute; vậy, m&agrave; trong c&aacute;c mối quan hệ kh&aacute;c, hai người cầm tinh con Tr&acirc;u đều kh&aacute; h&agrave;i h&ograve;a v&agrave; điềm đạm. Vấn đề tồn tại trong mối quan hệ của họ đ&oacute; l&agrave; hơi thiếu một ch&uacute;t gia vị để cuộc sống đỡ nh&agrave;m ch&aacute;n v&agrave; buồn tẻ. Bởi v&igrave; cả hai đều sống c&oacute; niềm đam m&ecirc; nhưng lặng lẽ v&agrave; qu&aacute; đỗi thanh b&igrave;nh.</p>
<p>&nbsp;</p>
<p>Người tuổi Tr&acirc;u kh&ocirc;ng th&iacute;ch đi chơi hay tụ tập đ&ocirc;ng người. C&oacute; những l&uacute;c họ cũng th&iacute;ch như những người kh&aacute;c ở sự hồn nhi&ecirc;n, vui vẻ nhưng thật kh&oacute;. L&yacute; do đơn giản bởi tuổi Tr&acirc;u vốn đ&atilde; quen với c&aacute;ch ứng xử nghi&ecirc;m t&uacute;c v&agrave; ch&iacute;n chắn hơn so với tuổi. Trong c&aacute;c bữa tiệc, c&aacute;ch m&agrave; tuổi Tr&acirc;u thể hiện trước mọi người dường như kh&ocirc;ng nồng nhiệt lắm. Nếu hai tuổi Tr&acirc;u sống c&ugrave;ng nhau, họ rất &iacute;t khi rủ nhau tới c&aacute;c bữa tiệc hoặc nếu c&oacute; th&igrave; với vẻ mặt nghi&ecirc;m nghị v&agrave; trang trọng. Những điều đ&oacute; thuộc về bản chất con người vốn c&oacute; của con gi&aacute;p n&agrave;y. Điều hết sức đ&aacute;ng qu&yacute; ở &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y l&agrave; lu&ocirc;n coi trọng chất lượng hơn số lượng. Trong hầu hết c&aacute;c mối quan hệ, kh&oacute; c&oacute; thể t&igrave;m thấy sự gian dối của tuổi Tr&acirc;u. Mang trong m&igrave;nh sự th&ocirc;ng minh, s&acirc;u sắc v&agrave; đ&aacute;ng tin tưởng, hai người c&ugrave;ng con gi&aacute;p n&agrave;y sẽ x&acirc;y dựng mối quan hệ rất bền vững.</p>
<p>&nbsp;</p>
<p>Hai người c&ugrave;ng tuổi Sửu sẽ kết hợp kh&aacute; ăn &yacute; với nhau trong kinh doanh nhờ sự chăm chỉ v&agrave; nỗ lực kh&ocirc;ng ngừng. Tuy nhi&ecirc;n, đ&ocirc;i khi sự v&otilde; đo&aacute;n của một người sẽ khiến người kia gặp rắc rối. B&ecirc;n cạnh đ&oacute;, người tuổi Tr&acirc;u thỉnh thoảng rất kỹ t&iacute;nh v&agrave; hay b&igrave;nh luận người kh&aacute;c. Nhưng nếu ngay từ lần đầu, mối quan hệ của 2 người su&ocirc;n sẻ th&igrave; sẽ mở đường cho những th&agrave;nh c&ocirc;ng sau li&ecirc;n tiếp.</p>
<p>&nbsp;</p>
<p><strong>Dần + Sửu</strong></p>
<p>Sự kết hợp n&agrave;y quả l&agrave; thảm họa. Kh&oacute; c&oacute; thể m&agrave; khắc phục. Cả hai đều c&oacute; lối sống qu&aacute; kh&aacute;c biệt nhau. Tuổi Dần c&oacute; n&eacute;t g&igrave; đ&oacute; hoang d&atilde; v&agrave; kh&oacute; thuần; ngược lại, tuổi Sửu hiền l&agrave;nh v&agrave; rất thuần t&iacute;nh. Thỉnh thoảng sự kh&aacute;c biệt n&agrave;y cũng l&agrave;m cho t&igrave;nh cảm của cả hai trở n&ecirc;n th&uacute; vị, nhưng cũng chẳng được bao l&acirc;u. Tuổi Hổ th&iacute;ch mạo hiểm trong khi tuổi Tr&acirc;u lại sống kh&eacute;p m&igrave;nh v&agrave; nội t&acirc;m; Hổ th&iacute;ch đi đ&oacute; đ&acirc;y c&ograve;n Tr&acirc;u lại th&iacute;ch t&iacute;ch lũy v&agrave; ổn định ngay từ đầu. Nhưng tệ hơn cả l&agrave; cả hai con gi&aacute;p &nbsp;n&agrave;y đều cho m&igrave;nh l&agrave; đ&uacute;ng, chẳng b&ecirc;n n&agrave;o chịu nhường nhịn v&agrave; kh&ocirc;ng t&igrave;m thấy điểm tốt của b&ecirc;n kia.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, họ c&oacute; thể kết hợp v&agrave; tận dụng được những thế mạnh b&ecirc;n kia c&oacute; nếu cả hai c&ugrave;ng cầu thị. Người cầm tinh con Hổ c&oacute; thể học được rất nhiều điều bổ &iacute;ch từ tuổi Tr&acirc;u s&acirc;u sắc v&agrave; chăm chỉ. B&ecirc;n cạnh đ&oacute;, tuổi Tr&acirc;u c&oacute; thể cảm thấy nhẹ nh&agrave;ng hơn trong c&ocirc;ng việc v&igrave; lu&ocirc;n c&oacute; tuổi Hổ th&ocirc;ng minh, t&aacute;o bạo v&agrave; thường đưa ra những &yacute; tưởng mới. Sửu sẽ dạy Dần c&aacute;ch b&igrave;nh tĩnh v&agrave; tập trung; ngược lại, Dần chỉ cho Sửu c&aacute;ch đưa ra &yacute; tưởng v&agrave; mở rộng kiến thức.</p>
<p>&nbsp;</p>
<p><strong>M&atilde;o + Sửu</strong></p>
<p>C&oacute; thể n&oacute;i, hai tuổi Tr&acirc;u v&agrave; M&egrave;o sống nội t&acirc;m nhất trong 12 con gi&aacute;p. Họ rất kh&oacute; biểu đạt t&igrave;nh cảm th&agrave;nh lời, nhưng trong l&ograve;ng họ lu&ocirc;n đầy ắp sự y&ecirc;u thương v&agrave; nhường nhịn. Cả hai đều th&acirc;n thiện, cẩn trọng v&agrave; ch&uacute; &yacute; chăm s&oacute;c người kh&aacute;c.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; cặp uy&ecirc;n ương, họ y&ecirc;u theo c&aacute;ch rất ri&ecirc;ng: lặng lẽ nhưng nồng thắm. Hai con gi&aacute;p n&agrave;y th&iacute;ch quanh quẩn ở nh&agrave;, l&agrave;m những việc thường ng&agrave;y để trang ho&agrave;ng cho ng&ocirc;i nh&agrave; th&acirc;n y&ecirc;u của họ. Họ kh&ocirc;ng th&iacute;ch tham gia nhiều v&agrave;o c&aacute;c cuộc tụ tập bạn b&egrave; hay lang thang đ&acirc;u đ&oacute;. Trong t&acirc;m thức của họ, ng&ocirc;i nh&agrave; vẫn l&agrave; nơi b&igrave;nh y&ecirc;n nhất. Đ&oacute; l&agrave; mối li&ecirc;n kết ngầm nhưng hết sức hiệu quả để gắn kết hai t&acirc;m hồn n&agrave;y lại với nhau.</p>
<p>&nbsp;</p>
<p>Tuy vậy, do t&iacute;nh c&aacute;ch hai người, n&ecirc;n đ&ocirc;i khi 2 tuổi n&agrave;y thấy cuộc sống kh&aacute; tẻ nhạt v&agrave; cần bổ sung th&ecirc;m ch&uacute;t &ldquo;muối&rdquo;. Cảm gi&aacute;c n&agrave;y sẽ qua đi rất nhanh v&igrave; cả tuổi Tr&acirc;u v&agrave; tuổi M&egrave;o đều đặt niềm tin, sự gắn kết l&ecirc;n tr&ecirc;n tất cả. Nếu M&atilde;o v&agrave; Sửu sống c&ugrave;ng trong một ng&ocirc;i nh&agrave; th&igrave; họ sẽ rất h&agrave;i h&ograve;a, v&agrave; ng&ocirc;i nh&agrave; của họ dường như l&uacute;c n&agrave;o cũng rất y&ecirc;n b&igrave;nh.</p>
<p>&nbsp;</p>
<p>C&ograve;n khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai nh&acirc;n c&aacute;ch n&agrave;y ứng xử c&oacute; hợp nhau kh&ocirc;ng? Tuổi M&egrave;o thường l&agrave;m việc theo sự chỉ dẫn của tuổi Tr&acirc;u bởi người cầm tinh con Tr&acirc;u rất chăm chỉ v&agrave; đặc biệt M&egrave;o rất kh&acirc;m phục Tr&acirc;u bởi sự tốt t&iacute;nh v&agrave; ứng xử điềm đạm. Trong khi một số tuổi kh&aacute;c chơi với M&egrave;o v&igrave; M&egrave;o kh&aacute; bị động v&agrave; dễ sai khiến, th&igrave; Tr&acirc;u t&igrave;m đến M&egrave;o với l&yacute; do ho&agrave;n to&agrave;n kh&aacute;c: Đ&oacute; l&agrave; sự ch&acirc;n th&agrave;nh. V&igrave; vậy, tuổi M&atilde;o rất kh&acirc;m phục v&agrave; mến mộ tuổi Sửu. Với sự h&agrave;i h&ograve;a của hai nh&acirc;n c&aacute;ch n&agrave;y, sự kết hợp của họ sẽ rất hệ thống v&agrave; chắc chắn.</p>
<p>&nbsp;</p>
<p><strong>Th&igrave;n + Sửu</strong></p>
<p>Tuổi Sửu v&agrave; tuổi Th&igrave;n c&oacute; thể kết hợp rất ăn &yacute; nếu họ c&oacute; chung mục ti&ecirc;u. Người cầm tinh con Rồng dữ dội, m&atilde;nh liệt ngược hẳn với người tuổi Tr&acirc;u nh&uacute;t nh&aacute;t v&agrave; kh&aacute; nghi&ecirc;m t&uacute;c. Trong c&aacute;c cuộc tụ tập hay c&aacute;c hoạt động x&atilde; hội, thường &iacute;t khi xuất hiện tuổi Tr&acirc;u. Nhưng c&aacute;c c&ocirc;ng chuyện li&ecirc;n quan đến gia đ&igrave;nh hay tr&aacute;ch nhiệm với bạn b&egrave; th&igrave; Tr&acirc;u lu&ocirc;n xuất hiện rất đ&uacute;ng l&uacute;c. Ch&iacute;nh v&igrave; vậy, tuổi Th&igrave;n rất nể tuổi Sửu. Tuy nhi&ecirc;n, tuổi Th&igrave;n vốn gan dạ v&agrave; &iacute;t sợ sệt kia rất kh&oacute; thay đổi mặc cho tuổi Tr&acirc;u ph&agrave;n n&agrave;n hay kh&ocirc;ng vừa &yacute;.</p>
<p>&nbsp;</p>
<p>Trong mối quan hệ l&agrave;m ăn, hai con gi&aacute;p n&agrave;y g&oacute;p phần tạo n&ecirc;n một tập thể kh&aacute; vững chắc. Tuổi Th&igrave;n kh&aacute; nhạy b&eacute;n trong chuyện kiếm tiền nhưng kh&ocirc;ng v&igrave; vậy m&agrave; coi tiền hơn tất cả. Tuổi Tr&acirc;u t&acirc;m phục khẩu phục tuổi Rồng về đặc điểm tr&ecirc;n v&agrave; th&agrave;nh t&acirc;m hết sức để c&ugrave;ng tuổi Rồng x&acirc;y dựng tập thể chung.</p>
<p>&nbsp;</p>
<p>Với t&iacute;nh c&aacute;ch như vậy, Sửu v&agrave; Th&igrave;n sẽ ứng xử với nhau thế n&agrave;o trong t&igrave;nh y&ecirc;u? Tuổi Tr&acirc;u kh&ocirc;ng hề qu&aacute; l&atilde;ng mạn nhưng đầy nhiệt huyết với người m&igrave;nh y&ecirc;u. Tuổi Th&igrave;n nhận ra điều n&agrave;y v&agrave; v&ocirc; c&ugrave;ng hạnh ph&uacute;c. M&acirc;u thuẫn của 2 &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y bắt nguồn từ bản chất 2 con người c&oacute; phần tr&aacute;i ngược nhau: Trong khi tuổi Th&igrave;n hay l&yacute; tưởng h&oacute;a, đầy ho&agrave;i b&atilde;o v&agrave; thường đ&oacute;ng vai tr&ograve; l&agrave; người ti&ecirc;n phong th&igrave; tuổi Sửu nh&uacute;t nh&aacute;t, sống nội t&acirc;m v&agrave; y&ecirc;u th&iacute;ch cuộc sống c&oacute; trật tự. Th&ocirc;ng thường, tuổi Tr&acirc;u nhẫn nhịn v&agrave; &iacute;t c&aacute;u gắt nhưng khi c&oacute; &ldquo;chiến tranh&rdquo; th&igrave; cuộc đấu của họ cũng v&ocirc; c&ugrave;ng khốc liệt.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Sửu</strong></p>
<p>Tuổi Tr&acirc;u v&agrave; tuổi Rắn c&oacute; nhiều điểm chung hơn l&agrave; sự kh&aacute;c biệt: Cả hai đều chăm chỉ, s&acirc;u sắc v&agrave; coi trọng chất lượng hơn số lượng v&agrave; vẻ h&agrave;o nho&aacute;ng bề ngo&agrave;i. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y đều đặt gia đ&igrave;nh ở v&iacute; tr&iacute; hết sức quan trọng. Họ coi ng&ocirc;i nh&agrave; của m&igrave;nh l&agrave; nơi b&igrave;nh y&ecirc;n v&agrave; thoải m&aacute;i nhất sau những giờ ph&uacute;t mệt mỏi v&agrave; thăng trầm trong cuộc sống. Người ngo&agrave;i cuộc c&oacute; thể coi đ&acirc;y l&agrave; cặp đ&ocirc;i nh&uacute;t nh&aacute;t v&agrave; c&oacute; phần nhạt nh&ograve;a trong cuộc sống s&ocirc;i động nhưng thực chất, b&ecirc;n trong con người của họ vẫn ch&aacute;y l&ecirc;n sự nhiệt huyết, đam m&ecirc; c&ocirc;ng việc trong đời sống thường ng&agrave;y.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y thực sự rất &ldquo;h&uacute;t&rdquo; nhau. Vẻ quyến rũ của tuổi Rắn sẽ k&eacute;o tuổi Tr&acirc;u ra khỏi vỏ ốc thường ng&agrave;y để năng động hơn v&agrave; hấp dẫn dẫn hơn. Tuy vậy, người cầm tinh con Rắn rất mực kh&acirc;m phục tấm l&ograve;ng lu&ocirc;n hướng về gia đ&igrave;nh của tuổi Tr&acirc;u. Tuổi Tr&acirc;u &ldquo;kết&rdquo; tuổi Rắn bởi sự th&ocirc;ng th&aacute;i v&agrave; tư duy tốt. Tr&ecirc;n thực tế, hai con gi&aacute;p n&agrave;y lu&ocirc;n học hỏi v&agrave; bổ sung cho nhau để kh&ocirc;ng kh&iacute; lu&ocirc;n h&agrave;i h&ograve;a. Mỗi người c&oacute; c&aacute;ch tiếp cận ri&ecirc;ng nhưng quan trọng l&agrave; họ biết người kia cần g&igrave;. Tuổi Sửu sẽ biết c&aacute;ch xoa dịu t&iacute;nh hay ghen v&agrave; sở hữu của người y&ecirc;u. Sống với tuổi Sửu đ&aacute;ng tin cậy, tuổi Tị chẳng c&oacute; l&yacute; do g&igrave; m&agrave; cảm thấy mất an to&agrave;n hay đ&aacute;ng nghi ngờ.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, Sửu v&agrave; Tị kh&aacute; &ldquo;hợp cạ&rdquo;. Phương ph&aacute;p tiếp cận vấn đề hết sức thực tế v&agrave; thận trọng của tuổi Sửu sẽ bổ sung cho tuổi Tị ở chỗ: Tị thường nhanh ch&oacute;ng v&agrave; kh&aacute; trực gi&aacute;c khi đưa ra quyết định. Rắn kh&aacute; th&ocirc;ng th&aacute;i v&agrave; linh hoạt trong chuyện kiếm tiền. B&ecirc;n cạnh đ&oacute;, Rắn c&ograve;n kh&eacute;o giao tiếp v&agrave; kh&aacute; nổi bật trong c&ocirc;ng việc. Điều n&agrave;y ch&iacute;nh l&agrave; niềm mong đợi của Tr&acirc;u v&igrave; tuổi n&agrave;y thường hợp với vị tr&iacute; hậu phương hơn.</p>
<p>&nbsp;</p>
<p><strong>Ngọ + Sửu</strong></p>
<p>Người cầm tinh con Ngựa thấy rất kh&oacute; chịu nếu kh&ocirc;ng đi đ&acirc;y đi đ&oacute; v&igrave; Ngựa &iacute;t khi sống chung với cảnh t&ugrave; t&uacute;ng, đơn điệu. Điều đ&oacute; ngược hẳn với t&iacute;nh c&aacute;ch của người tuổi Tr&acirc;u. Tuổi Sửu v&agrave; Ngọ c&oacute; rất nhiều điểm tương phản nhau. C&oacute; những l&uacute;c dường như họ kh&ocirc;ng c&ograve;n đủ ki&ecirc;n nhẫn với nhau bởi sự tr&aacute;i ngược hiện ra thật r&otilde; n&eacute;t. Trong khi tuổi Sửu nh&uacute;t nh&aacute;t, bảo thủ v&agrave; th&iacute;ch sự ổn định th&igrave; tuổi Ngọ lại th&iacute;ch tự do, th&iacute;ch đi du lịch v&agrave; th&iacute;ch sự kh&aacute;m ph&aacute; cuộc sống mới.</p>
<p>&nbsp;</p>
<p>Người cầm tinh con Ngựa thấy rất kh&oacute; chịu nếu kh&ocirc;ng đi đ&acirc;y đi đ&oacute; v&igrave; Ngựa &iacute;t khi sống chung với cảnh t&ugrave; t&uacute;ng, đơn điệu. Điều đ&oacute; ngược hẳn với t&iacute;nh c&aacute;ch của người tuổi Tr&acirc;u bởi quanh quẩn b&ecirc;n ng&ocirc;i nh&agrave; th&acirc;n y&ecirc;u l&agrave; sở th&iacute;ch kh&oacute; thay đổi của tuổi n&agrave;y.</p>
<p>&nbsp;</p>
<p>Nếu Ngựa v&agrave; Tr&acirc;u y&ecirc;u nhau th&igrave; đ&acirc;y chưa phải l&agrave; mối quan hệ l&yacute; tưởng. Bởi Ngựa nhiều khi thấy Tr&acirc;u nh&agrave;m ch&aacute;n v&agrave; đơn điệu, trong khi tuổi Ngựa lại th&iacute;ch kh&aacute;m ph&aacute; những điều mới v&agrave; th&iacute;ch đi nhiều nơi. Tuy nhi&ecirc;n, hai con gi&aacute;p n&agrave;y cũng bổ sung một số điểm cho nhau. Đ&ocirc;i khi Ngựa cũng rất chiều v&agrave; kh&acirc;m phục t&iacute;nh c&aacute;ch ki&ecirc;n nhẫn, sự chịu đựng v&agrave; y&ecirc;u gia đ&igrave;nh đ&aacute;ng qu&yacute; của tuổi Tr&acirc;u. Tuổi Tr&acirc;u cho tuổi Ngựa thấy được gi&aacute; trị bền vững của t&igrave;nh y&ecirc;u ch&acirc;n thực. Đặc biệt l&agrave; khi Ngọ gặp kh&oacute; khăn hoặc căng thẳng, Sửu lu&ocirc;n dịu d&agrave;ng v&agrave; nhẹ nh&agrave;ng gi&uacute;p Ngọ vượt qua thử th&aacute;ch.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y th&agrave;nh c&ocirc;ng hay thất bại phụ thuộc chủ yếu v&agrave;o con đường m&agrave; tuổi Ngựa chọn. Bởi tuổi Ngựa lu&ocirc;n thay đổi v&agrave; c&oacute; nhiều hướng đi. Tuy vậy, tuổi Ngọ kh&aacute; chăm chỉ, điều n&agrave;y khiến tuổi Sửu đ&aacute;nh gi&aacute; rất cao. Họ sẽ kết hợp rất ăn &yacute; khi tuổi Sửu ủng hộ v&agrave; đi c&ugrave;ng đường với tuổi Ngọ.</p>
<p>&nbsp;</p>
<p><strong>M&ugrave;i + Sửu</strong></p>
<p>Mối quan hệ giữa Sửu v&agrave; M&ugrave;i c&oacute; rất nhiều điểm cần b&agrave;n v&igrave; đ&acirc;y l&agrave; hai con gi&aacute;p đối dường như đối lập nhau. M&acirc;u thuẫn giữa hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y bắt nguồn từ bản chất ho&agrave;n to&agrave;n kh&aacute;c nhau. Trong khi tuổi M&ugrave;i mơ mộng v&agrave; c&oacute; phần hơi lập dị th&igrave; tuổi Sửu lại hết sức thực tế v&agrave; nhạy cảm. Bởi vậy, họ lu&ocirc;n t&igrave;m thấy những điểm kh&oacute; chịu ở nhau. Người tuổi D&ecirc; cho rằng ch&iacute;nh sự bảo thủ v&agrave; thực tế của tuổi Tr&acirc;u khiến người cầm tinh con con Tr&acirc;u hạn chế khả năng của ch&iacute;nh họ. C&ograve;n tuổi Tr&acirc;u th&igrave; thấy tuổi D&ecirc; sống qu&aacute; thi&ecirc;n về cảm x&uacute;c, ướt &aacute;t đến mức kh&oacute; chịu.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; bạn b&egrave; hay người y&ecirc;u th&igrave; hai con gi&aacute;p n&agrave;y đều kh&oacute; h&ograve;a hợp. Trong những buổi hẹn h&ograve; đầu ti&ecirc;n, tuổi M&ugrave;i đ&atilde; g&acirc;y sự ch&uacute; &yacute; bằng vẻ nũng nịu m&agrave; trong mắt tuổi Sửu th&igrave; điều đ&oacute; thật kh&oacute; coi. Ngược lại, tuổi Sửu thể hiện sự nghi&ecirc;m t&uacute;c, s&acirc;u sắc hơn so với tuổi. Ch&iacute;nh bởi n&eacute;t tương phản n&agrave;y m&agrave; người cầm tinh con D&ecirc; thấy tuổi Tr&acirc;u chẳng c&oacute; ch&uacute;t s&aacute;ng tạo n&agrave;o, l&uacute;c n&agrave;o cũng đặt cho m&igrave;nh những quy tắc; c&ograve;n tuổi D&ecirc; lu&ocirc;n bất b&igrave;nh thường trong mắt tuổi Tr&acirc;u. Họ chỉ c&oacute; thể đi chung một con đường nếu cả hai c&ugrave;ng chịu kh&oacute; hiểu nhau v&agrave; kh&ocirc;ng coi sự đối lập l&agrave; điều ti&ecirc;u cực. Tuy vậy, c&oacute; đ&ocirc;i l&uacute;c, M&ugrave;i cũng rất kh&acirc;m phục sự trung thực v&agrave; đ&aacute;ng tin tưởng của Sửu.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai tuổi n&agrave;y cần cố hiểu nhau th&igrave; mọi chuyện sẽ mới &ecirc;m ấm. Khi mỗi người coi những điểm mạnh của người kia l&agrave; t&agrave;i sản qu&yacute; gi&aacute; th&igrave; họ sẽ tạo th&agrave;nh một tập thể kh&aacute; vững chắc. Nhưng n&oacute;i bao giờ cũng dễ hơn l&agrave;m, bởi vậy đ&ograve;i hỏi cả hai tuổi n&agrave;y phải c&ugrave;ng cố gắng v&agrave; kết hợp h&agrave;i h&ograve;a.</p>
<p>&nbsp;</p>
<p><strong>Th&acirc;n + Sửu</strong></p>
<p>Tuổi Tr&acirc;u v&agrave; tuổi Khỉ c&oacute; nhiều điểm kh&aacute;c biệt. Tuy nhi&ecirc;n, họ c&oacute; thể trở th&agrave;nh bạn th&acirc;n nếu cả hai đều hiểu r&otilde; bản chất của nhau. Người tuổi Tr&acirc;u th&iacute;ch sự h&ograve;a hợp v&agrave; trật tự; họ thường biết c&aacute;ch để tr&aacute;nh khẩu chiến khi c&oacute; thể. Người tuổi Khỉ sẽ t&igrave;m c&aacute;ch để l&agrave;m cho cuộc sống của Tr&acirc;u phong ph&uacute; hơn v&agrave; đem lại khoảng thời gian thật vui vẻ cho người tuổi Tr&acirc;u vốn trầm t&iacute;nh v&agrave; nội t&acirc;m. Tuy nhi&ecirc;n, khi n&agrave;o tuổi Th&acirc;n qu&aacute; ưu ti&ecirc;n cho sự n&aacute;o nhiệt th&igrave; tuổi Sửu kh&ocirc;ng c&ograve;n đủ ki&ecirc;n nhẫn nữa.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; hai người y&ecirc;u nhau, người n&agrave;y biết c&aacute;ch tạo kh&ocirc;ng gian ri&ecirc;ng cho người kia. Tuổi Th&acirc;n th&iacute;ch năng động, th&iacute;ch đi chơi c&ugrave;ng bạn b&egrave; v&agrave; c&aacute;c hoạt động x&atilde; hội c&ograve;n tuổi Sửu th&igrave; chỉ th&iacute;ch quanh quẩn b&ecirc;n ng&ocirc;i nh&agrave; th&acirc;n y&ecirc;u của m&igrave;nh. Sở th&iacute;ch của tuổi Th&acirc;n l&agrave; t&igrave;m sự thoải m&aacute;i cho bản th&acirc;n m&igrave;nh. Bởi vậy, đ&ocirc;i khi người cầm tinh con Tr&acirc;u kh&oacute; c&oacute; thể chịu nổi được t&iacute;nh ham vui của tuổi Th&acirc;n. Trong mắt của tuổi Tr&acirc;u, tuổi Khỉ c&oacute; l&uacute;c t&ograve; m&ograve;, l&uacute;c lại th&iacute;ch lang thang một m&igrave;nh khiến người cầm tinh con Tr&acirc;u kh&ocirc;ng thể hiểu nổi.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c l&agrave;m ăn, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y rất kh&oacute; giao tiếp với nhau bởi đơn giản, họ c&oacute; mục ti&ecirc;u kh&aacute;c nhau: Tuổi Sửu muốn l&agrave;m việc tập trung, chăm chỉ v&agrave; l&agrave;m đ&uacute;ng ngay từ lần đầu trong khi đ&oacute;, tuổi Th&acirc;n chỉ tập trung v&agrave;o c&ocirc;ng việc khi biết chắc kết quả l&agrave; tuyệt vời th&ocirc;i. Ngược lại, tuổi Th&acirc;n sẽ thấy ch&aacute;n ng&aacute;n bởi t&iacute;nh thực tế, bảo thủ của tuổi Sửu v&agrave; hơn thế nữa c&ograve;n coi tuổi Sửu l&agrave; &ldquo;kẻ ph&aacute; đ&aacute;m&rdquo;.</p>
<p>&nbsp;</p>
<p><strong>Dậu + Sửu</strong></p>
<p>Mối quan hệ giữa tuổi Tr&acirc;u v&agrave; tuổi G&agrave; gần như đạt tới mức ho&agrave;n hảo d&ugrave; l&agrave; người th&acirc;n, anh em hay bạn b&egrave;. Nếu c&oacute; sự kh&aacute;c biệt giữa họ th&igrave; đ&oacute; cũng l&agrave; những điểm bổ sung v&agrave; hỗ trợ cho nhau.</p>
<p>&nbsp;</p>
<p>Sửu v&agrave; Dậu đều kh&aacute; thận trọng trong c&aacute;ch tiếp cận cuộc sống. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y đều chọn c&aacute;ch giải quyết thực tế v&agrave; &iacute;t khi th&iacute;ch mạo hiểm. Những đặc điểm của hai con gi&aacute;p n&agrave;y sẽ gi&uacute;p họ kết hợp rất ăn &yacute; trong c&ocirc;ng việc. Bởi vậy, nếu l&agrave; đối t&aacute;c kinh doanh, Sửu v&agrave; Dậu sẽ tạo th&agrave;nh một tập thể kh&aacute; vững mạnh đ&oacute;. Khi đ&oacute;, tuổi Sửu sẽ l&agrave; &ldquo;xương sống&rdquo; của tổ chức, c&ograve;n tuổi Dậu sẽ l&agrave; người th&uacute;c đẩy cho sự nghiệp của hai người ph&aacute;t triển theo hướng t&iacute;ch cực.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; cặp đ&ocirc;i uy&ecirc;n ương, họ rất tin tưởng v&agrave; th&agrave;nh thực với nhau. Chẳng ai trong số họ phải thể hiện sự ghen tu&ocirc;ng hay sở hữu n&agrave;o cả. Bởi đơn giản, họ thấy họ ho&agrave;n to&agrave;n thuộc về nhau. Tuổi Tr&acirc;u thường nh&uacute;t nh&aacute;t, nghi&ecirc;m t&uacute;c v&agrave; &iacute;t khi bộc lộ t&igrave;nh cảm một c&aacute;ch th&aacute;i qu&aacute; nhưng rất s&acirc;u sắc v&agrave; hết l&ograve;ng với tuổi G&agrave;. Điều đ&aacute;ng qu&yacute; hơn cả l&agrave; người cầm tinh con Tr&acirc;u lu&ocirc;n biết c&aacute;ch tr&aacute;nh m&acirc;u thuẫn v&agrave; tạo được kh&ocirc;ng kh&iacute; h&agrave;i h&ograve;a trong cuộc sống t&igrave;nh cảm. Đặc biệt hơn nữa l&agrave; tuổi Tr&acirc;u c&oacute; xu hướng l&yacute; tưởng h&oacute;a người y&ecirc;u của m&igrave;nh. C&ograve;n tuổi G&agrave; th&igrave; lu&ocirc;n sống tốt v&agrave; thậm ch&iacute; c&ograve;n hơn nhiều so với sự mong đợi của tuổi Tr&acirc;u. So với Sửu th&igrave; Dậu năng động hơn v&agrave; th&iacute;ch tham gia c&aacute;c hoạt động x&atilde; hội hơn. Nhưng kh&ocirc;ng v&igrave; thế m&agrave; Dậu xa rời Sửu; Dậu lu&ocirc;n t&igrave;m c&aacute;ch k&eacute;o Sửu ra khỏi vỏ ốc nếu Sửu chỉ biết nh&uacute;t nh&aacute;t v&agrave; ngại ng&ugrave;ng. M&acirc;u thuẫn chỉ xảy ra khi cả hai c&ugrave;ng b&igrave;nh luận hay đ&aacute;nh gi&aacute; một ai đ&oacute; v&agrave; hơi c&oacute; &yacute; kiến kh&aacute;c nhau. Nhưng quan trọng hơn cả, hai &ldquo;h&agrave;nh tinh&rdquo; đều xuất ph&aacute;t từ sự ch&acirc;n th&agrave;nh v&agrave; thẳng thắn n&ecirc;n giữa họ chẳng c&oacute; điều g&igrave; phải suy nghĩ nhiều.</p>
<p>&nbsp;</p>
<p><strong>Tuất + Sửu</strong></p>
<p>D&ugrave; l&agrave; bạn, người y&ecirc;u hay đối t&aacute;c l&agrave;m ăn, Sửu v&agrave; Tuất đều kết hợp kh&aacute; ăn &yacute; với nhau.Cả hai con gi&aacute;p n&agrave;y đều đ&aacute;nh gi&aacute; rất cao niềm tin, bản chất trung thực v&agrave; quan trọng hơn cả, họ đều t&igrave;m thấy ở nhau những điểm tr&ecirc;n. Tuổi Tuất rất hay lo lắng v&agrave; nghĩ cho người kh&aacute;c; c&ograve;n tuổi Sửu vừa th&ocirc;ng minh, vừa rất kh&acirc;m phục Tuất v&agrave; kh&ocirc;ng bao giờ để Tuất c&oacute; l&yacute; do g&igrave; để ghen hay phản bội.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp uy&ecirc;n ương, người n&agrave;y sẽ tạo cho người kia sự thoải m&aacute;i v&agrave; ổn định. Người tuổi Sửu th&iacute;ch sự h&agrave;i h&ograve;a, th&iacute;ch nh&agrave; cửa lu&ocirc;n sạch sẽ v&agrave; lu&ocirc;n biết c&aacute;ch để tuổi Tuất c&oacute; phần qu&aacute; nhạy cảm thấy y&ecirc;n l&ograve;ng. Đ&ocirc;i khi Tuất c&oacute; c&aacute;i nh&igrave;n kh&aacute; bi quan về cuộc sống. Thật may mắn l&agrave; b&ecirc;n cạnh Tuất lại c&oacute; người tuổi Sửu bởi Sửu sẽ l&agrave; bờ vai để Tuất vượt qua nỗi sợ h&atilde;i. Sẽ chẳng khi n&agrave;o c&oacute; sự phản bội giữa hai con người n&agrave;y, bởi cả hai đều biết tr&acirc;n trọng sự thủy chung v&agrave; ch&acirc;n th&agrave;nh. Tuy nhi&ecirc;n, thỉnh thoảng họ cũng c&oacute; m&acirc;u thuẫn. Đ&oacute; l&agrave; mỗi khi trời trở gi&oacute; v&agrave; tuổi Sửu bướng bỉnh hơn thường ng&agrave;y. Nhưng những sự kiện kiểu như thế n&agrave;y kh&ocirc;ng xảy ra nhiều bởi họ thường rất h&agrave;i h&ograve;a với nhau.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, họ sẽ rất ph&aacute;t đạt. Hai "h&agrave;nh tinh&rdquo; n&agrave;y đều c&oacute; gi&aacute;c quan kinh doanh kh&aacute; nhạy b&eacute;n. Sửu tin Tuất v&agrave; ngược lại Tuất chẳng bao giờ phải lăn tăn về Sửu. Tuổi Sửu vừa chăm chỉ, vừa cẩn thận ngay từ bước đầu; c&ograve;n tuổi Tuất c&oacute; biệt t&agrave;i đọc được t&acirc;m l&yacute; của người kh&aacute;c n&ecirc;n họ tạo th&agrave;nh một mối quan hệ kh&aacute; bền vững.</p>
<p>&nbsp;</p>
<p><strong>Hợi + Sửu</strong></p>
<p>Sửu v&agrave; Hợi kết hợp kh&aacute; ăn &yacute;, đặc biệt khi họ l&agrave; một cặp uy&ecirc;n ương. Họ c&oacute; thể ở b&ecirc;n nhau cả ng&agrave;y, quanh quẩn với chiếc giường, buồng tắm, tầm quất cho nhau, c&ugrave;ng ăn uống v&agrave; tận hưởng cuộc sống. Kh&ocirc;ng phải v&igrave; hai con gi&aacute;p n&agrave;y lười biếng m&agrave; họ rất hợp nhau ở những khoản tr&ecirc;n. Tr&ecirc;n thực tế, tuổi Sửu sống thực tế v&agrave; rất nghi&ecirc;m t&uacute;c; c&ograve;n tuổi Hợi th&igrave; lu&ocirc;n đề ra c&aacute;c mục ti&ecirc;u cho m&igrave;nh. Tuổi Sửu lu&ocirc;n c&oacute; xu hướng tạo cho ng&ocirc;i nh&agrave; của m&igrave;nh kh&ocirc;ng kh&iacute; h&agrave;i h&ograve;a v&agrave; y&ecirc;n tĩnh, đ&acirc;y cũng ch&iacute;nh l&agrave; điều m&agrave; tuổi Hợi mong đợi. Biết rằng Sửu thường ngại ng&ugrave;ng, nh&uacute;t nh&aacute;t n&ecirc;n Hợi thường t&igrave;m c&aacute;ch k&eacute;o Sửu đi c&ugrave;ng m&igrave;nh trong c&aacute;c cuộc vui để Sửu mở mang v&agrave; năng động hơn. B&ecirc;n cạnh đ&oacute;, Hợi cũng rất vui khi được ở nh&agrave; c&ugrave;ng Sửu v&igrave; Sửu vốn th&iacute;ch quanh quẩn trong nh&agrave; hơn l&agrave; c&aacute;c hoạt động x&atilde; hội.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c l&agrave;m ăn, họ sẽ kết hợp kh&aacute; th&agrave;nh c&ocirc;ng. Tuổi Hợi l&agrave;m việc rất chăm chỉ v&igrave; l&yacute; tưởng của m&igrave;nh. Đ&acirc;y l&agrave; điều m&agrave; tuổi Sửu đ&aacute;nh gi&aacute; rất cao. Người tuổi Hợi vốn kh&aacute; cầu to&agrave;n nhưng cũng đ&aacute;nh gi&aacute; rất cao khả năng của tuổi Sửu. Hợi thường c&oacute; xu hướng nh&igrave;n v&agrave;o điểm tốt của những người kh&aacute;c v&agrave; thấy được rằng tuổi Sửu rất trung thực, đ&aacute;ng tin cậy v&agrave; c&oacute; năng lực. Bởi vậy, Hợi rất h&agrave;i l&ograve;ng. Sửu kh&ocirc;ng bao giờ lợi dụng những g&igrave; Hợi c&oacute;, nhất l&agrave; t&iacute;nh c&aacute;ch dễ bị mắc lừa của Hợi như c&aacute;c con gi&aacute;p kh&aacute;c c&oacute; thể l&agrave;m. M&acirc;u thuẫn chỉ xảy ra khi cả hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y đều bướng bỉnh, kh&ocirc;ng ai chịu nhường ai. Tuổi Hợi th&iacute;ch l&agrave;m theo c&aacute;ch của m&igrave;nh c&ograve;n tuổi Sửu rất kh&oacute; thay đổi &yacute; định khi đ&atilde; c&oacute; niềm tin.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>Sự nghiệp người tuổi Sửu</strong></p>
<p>&nbsp;</p>
<p>C&oacute; &yacute; thức v&agrave; đ&aacute;ng tin cậy, người tuổi Sửu thường c&oacute; đ&ocirc;i vai to rộng, lu&ocirc;n sẵn s&agrave;ng g&aacute;nh v&aacute;c tr&aacute;ch nhiệm về m&igrave;nh. Họ lu&ocirc;n được cấp tr&ecirc;n tin tưởng v&igrave; t&iacute;nh chu đ&aacute;o v&agrave; hiệu quả trong c&ocirc;ng việc được giao. Người tuổi Sửu l&agrave;m việc độc lập sẽ tốt hơn khi l&agrave;m theo nh&oacute;m. D&ugrave; c&oacute; vẻ kh&ocirc;ng m&agrave;ng đến danh lợi, chỉ biết cặm cụi l&agrave;m việc, nhưng bao c&ocirc;ng sức họ bỏ ra sẽ được đền đ&aacute;p, v&igrave; thế m&agrave; sớm muộn g&igrave; họ cũng vươn l&ecirc;n vị tr&iacute; dẫn đầu trong c&ocirc;ng việc.</p>
<p>&nbsp;</p>
<p>N&oacute;i chung, thuở nhỏ v&agrave; thời thanh ni&ecirc;n của người tuổi Sửu kh&aacute; b&igrave;nh lặng, cuộc sống v&ocirc; c&ugrave;ng &ecirc;m ả nhưng đến thời trung ni&ecirc;n, sự phiền n&atilde;o sẽ dần dần xuất hiện, hơn nữa c&ograve;n kh&aacute; đau đầu nhức &oacute;c, đặc biệt l&agrave; về mặt t&igrave;nh y&ecirc;u &ndash; h&ocirc;n nh&acirc;n sẽ nảy sinh t&igrave;nh huống đột biến. L&uacute;c n&agrave;y nếu bạn kh&ocirc;ng thể b&igrave;nh tĩnh v&agrave; giải quyết c&aacute;c mối quan hệ một c&aacute;ch tỉnh t&aacute;o, hậu quả kh&oacute; m&agrave; tưởng tượng nổi.</p>
<p>&nbsp;</p>
<p>Ngo&agrave;i ra, khi về gi&agrave;, bạn c&oacute; thể sẽ gặp phải thất bại. Bạn kh&ocirc;ng cần phải lo lắng qu&aacute;, cũng kh&ocirc;ng được lơ l&agrave;, chỉ cần giải quyết thỏa đ&aacute;ng, tất cả sẽ tr&ocirc;i qua an l&agrave;nh. Mọi thứ đều ở ch&iacute;nh bản th&acirc;n bạn.</p>
<p>&nbsp;</p>
<p>Th&ocirc;ng thường, cuộc sống h&agrave;ng ng&agrave;y của bạn rất bận rộn, li&ecirc;n tục đ&ocirc;n đ&aacute;o khắp nơi v&igrave; kế sinh nhai. Bởi thế, cuộc sống kh&ocirc;ng an nh&agrave;n lắm. Bạn thiếu khả năng kinh doanh về mặt tiền bạc, n&ecirc;n sẽ kh&ocirc;ng c&oacute; một cuộc sống kh&aacute; giả, c&oacute; ch&uacute;t t&iacute;ch lũy ph&ograve;ng th&ecirc;m nhưng kh&ocirc;ng thật nhiều. Cứ chod&ugrave; h&ocirc;m nay tiền bạc chật t&uacute;i, nhưng kh&ocirc;ng đảm bảo ng&agrave;y mai sẽ vẫn như vậy.</p>
<p>&nbsp;</p>
<p>Về kinh tế, khoản chi của bạn lu&ocirc;n nhiều hơn thu. Trước t&igrave;nh huống n&agrave;y, tốt nhất n&ecirc;n tr&aacute;nh xa s&ograve;ng bạc. Việc đầu cơ cũng n&ecirc;n n&eacute; tr&aacute;nh, c&oacute; tiền h&atilde;y l&agrave;m những chuyện ch&iacute;nh đ&aacute;ng. C&oacute; thể bạn sẽ thu được nhiều khoản ngo&agrave;i dự t&iacute;nh, ph&aacute;t t&agrave;i một đ&ocirc;i lần nhưng nhất thiết kh&ocirc;ng được ch&igrave;m đắm trong đ&oacute;.</p>
<p>&nbsp;</p>
<p>C&aacute; t&iacute;nh của bạn đ&atilde; l&ecirc;n đến cực điểm. Tuy biết trước mặt c&oacute; m&oacute;n hời kha kh&aacute;, nhưng hễ đối phương c&oacute; th&aacute;i độ th&agrave;nh kiến hay gai mắt, bạn sẽ nhất quyết cự tuyệt &yacute; tốt của anh ta, vứt bỏ m&oacute;n lợi trước mắt. Ch&iacute;nh v&igrave; vậy, bạn kh&ocirc;ng giỏi vận dụng tr&iacute; th&ocirc;ng minh khi tiếp x&uacute;c, ngoại giao với người ta, kh&ocirc;ng thể nhẹ giọng n&iacute;n hơi ứng ph&oacute; với họ, thường th&igrave; ki&ecirc;n quyết, nằng nặc kh&ocirc;ng thay đổi m&agrave; mất đi m&oacute;n lợi đ&atilde; gần cầm chắc trong tay.</p>
<p>&nbsp;</p>
<p>Bạn lu&ocirc;n c&ocirc;ng bằng, dứt kho&aacute;t, l&agrave;m việc c&ocirc;ng khai, đ&oacute; mới l&agrave; con đường đ&uacute;ng đắn để gi&agrave;nh lấy t&agrave;i vận. Bạn rất gh&eacute;t kiểu t&iacute;nh to&aacute;n trước sau để tranh gi&agrave;nh lợi &iacute;ch. Người tuổi Sửu nếu kh&ocirc;ng muốn dựa v&agrave;o nguồn thu nhập ổn định để tăng vận t&agrave;i, th&igrave; c&oacute; thể đầu tư v&agrave;o bất động sản.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Sửu với th&aacute;ng sinh</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>Sinh th&aacute;ng gi&ecirc;ng:</strong> Tiết Đầu xu&acirc;n, đợi thời xuất qu&acirc;n, tuy trước mặt vận chưa đến, về sau c&oacute; c&ocirc;ng việc, đủ ăn đủ mặc, sức khỏe tốt, khi ấy khắc c&oacute; đất dụng v&otilde;, t&agrave;i lộc dồi d&agrave;o, buồn phiền về đường gia đ&igrave;nh.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng hai:</strong> Tiết Kinh trập, hấp tấp, l&aacute;u t&aacute;u, muốn l&agrave;m lớn nhưng kh&ocirc;ng c&oacute; được thực quyền, do t&iacute;nh tự t&ocirc;n cao, mạnh dạn, c&oacute; uy nhưng vận đen tr&ugrave;ng ph&ugrave;ng, cả đời phiền muộn kh&ocirc;ng vui.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ba:</strong> Tiết Thanh minh, một bầu kh&ocirc;ng kh&iacute; trong l&agrave;nh, ti&ecirc;u dao, vui vẻ, tự do tự tại, gi&agrave;nh hết của thi&ecirc;n hạ, đến đ&acirc;u cũng b&igrave;nh y&ecirc;n v&ocirc; sự, kh&ocirc;ng bị ai tr&oacute;i buộc, th&ocirc;ng minh, mẫn cảm, tuy c&oacute; ch&uacute;t trắc trở s&oacute;ng gi&oacute; vẫn đến được bến bờ, cuộc sống dư giả, t&iacute;nh độc lập cao.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng tư:</strong> Tiết Tiểu m&atilde;n, b&ocirc;n ba khắp nơi, v&ocirc; c&ugrave;ng vất vả, chẳng được nghỉ ngơi, hay bị người kh&aacute;c chỉ huy, quản th&uacute;c, kh&ocirc;ng được tự do h&agrave;nh động, &iacute;t t&agrave;i lợi, đường c&ocirc;ng danh cũng mờ mịt, kh&ocirc;ng c&oacute; biệt t&agrave;i nổi bật, c&oacute; tinh thần phi thường, tuổi thọ kh&ocirc;ng d&agrave;i, gian nan, kh&oacute; khăn, vận mạng kh&ocirc;ng may mắn, c&ocirc; đơn, vất vả.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng năm:</strong> Tiết Mang chủng, biệt ly xa nh&agrave;, c&aacute;ch nạn chồng chất, gian nan tr&ugrave;ng ph&ugrave;ng, theo đuổi viển v&ocirc;ng, khổ sở chẳng &iacute;ch g&igrave;, uổng ph&iacute; t&acirc;m huyết một đời, buồn vui lẫn lộn, kh&ocirc;ng được tự do h&agrave;nh sự dẫn đến thất bại. Mọi việc đều n&ecirc;n nhẫn nại, thận trọng để tr&aacute;nh gặp phải nạn tổn hại sức khỏe, cay đắng vất vả vạn phần, cuối c&ugrave;ng cũng c&oacute; ng&agrave;y mở m&agrave;y mở mặt.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng s&aacute;u:</strong> Tiết Tiểu thử, t&agrave;i năng, biết nhiều hiểu rộng, nửa đời vất vả nửa đời hạnh ph&uacute;c, thong dong, &iacute;t bận rộn, sự nghiệp như &yacute;, l&agrave;nh nhiều dữ &iacute;t, hay được gi&uacute;p đỡ, hưởng ph&uacute;c tự nhi&ecirc;n, đường đi rộng th&ecirc;nh thang, vẻ mỹ đức trời ph&uacute;, mặt trời l&oacute; ở phương đ&ocirc;ng, t&acirc;y thi&ecirc;n c&oacute; đại lợi.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng bảy:</strong> Tiết Lập thu, mạng hưng vượng, gia m&ocirc;n h&ograve;a mục, tiến tho&aacute;i được thời, &nbsp;n&oacute;ng lạnh đồng đều, cả đời &iacute;t kh&oacute; khăn, mọi việc su&ocirc;n sẻ, bốn ph&iacute;a th&ecirc;nh thang, từ nhỏ đ&atilde; c&oacute; ph&uacute;c tinh chiếu mệnh, về gi&agrave; c&oacute; hiếu tử hiếu t&ocirc;n.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng t&aacute;m:</strong> Tiết Bạch lộ, hưởng ph&uacute;c đức của tổ ti&ecirc;n, mưu sự tại nh&acirc;n, th&agrave;nh sự tại thi&ecirc;n, tuy kh&ocirc;ng ph&uacute; qu&iacute; song cả đời &iacute;t &aacute;ch vận s&oacute;ng gi&oacute;, danh lợi đồng đều, con ch&aacute;u hưng vượng. C&oacute; ng&agrave;y th&agrave;nh c&ocirc;ng về uy vọng, t&agrave;i năng, tinh th&ocirc;ng nghệ thuật, khỏe mạnh.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ch&iacute;n:</strong> Tiết H&agrave;n lộ, vạn sự như &yacute;, mưu tr&iacute; quyền lực, c&oacute; ch&iacute; ắt th&agrave;nh, mưu sự như &yacute;, trường ph&aacute;t c&aacute;t tường, gặp hung h&oacute;a c&aacute;t, vừa kh&ocirc;ng phải đề ph&ograve;ng b&ecirc;n ngo&agrave;i, vừa &iacute;t muộn phiền b&ecirc;n trong, cứ thẳng tiến, hoạn nạn ti&ecirc;u tan, cả đời hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười:</strong> Tiết lập Đ&ocirc;ng, tuy phải chịu phong sương, thiếu ăn thiếu mặc, song về sau sự nghiệp tiến bộ, tiền bạc dư dật, c&oacute; thể &ldquo;nhật xuất đ&ocirc;ng phương &ndash; mặt trời mọc từ ph&iacute;a đ&ocirc;ng&rdquo;, vĩnh hằng như mặt trăng.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười một:</strong> Tiết Đại tuyết, th&acirc;n h&agrave;n &yacute; lạnh, mọi việc kh&oacute; toại nguyện, kh&ocirc;ng thuận lợi, cuộc sống gi&agrave;u c&oacute;, kh&ocirc;ng c&oacute; c&ocirc;ng danh. Cuộc sống b&igrave;nh thường.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười hai:</strong> Tiết Tiểu h&agrave;n, bảng v&agrave;ng thiếu t&ecirc;n, c&ocirc;ng danh phập ph&ugrave; kh&oacute; th&agrave;nh, y&ecirc;n vui nh&agrave; cửa, một đời tầm thường.&nbsp;</p>