<meta charset="utf-8" />
<p><strong>Hổ l&agrave; con vật đứng thứ ba trong mười hai con gi&aacute;p. Con Hổ đại diện cho c&aacute;c t&iacute;nh c&aacute;ch như dũng cảm, th&iacute;ch ganh đua, v&agrave; hay thay đổi. Họ sẽ đương đầu với bất kỳ kh&oacute; khăn thử th&aacute;ch n&agrave;o ở ph&iacute;a trước, đặc biệt l&agrave; khi cần phải bảo vệ người m&agrave; m&igrave;nh y&ecirc;u qu&yacute; hoặc k&iacute;nh trọng.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>T&iacute;nh c&aacute;ch người tuổi Dần</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dần tượng trưng cho sự uy quyền v&agrave; t&iacute;nh liều lĩnh, th&iacute;ch mạo hiểm, th&iacute;ch l&agrave;m những việc động trời để khiến mọi người phải ch&uacute; &yacute; tới. Người tuổi Dần c&oacute; t&iacute;nh tập trung cao, khi họ đ&atilde; l&agrave;m việc g&igrave; th&igrave; qu&ecirc;n hết mọi thứ xung quanh, v&agrave; lu&ocirc;n đem hết tất cả sức lực v&agrave; tinh thần m&agrave; h&agrave;nh sự.</p>
<p>&nbsp;</p>
<p>Th&ocirc;ng minh, c&oacute; tầm nh&igrave;n xa rộng, những ch&uacute; Hổ học hỏi rất nhanh, c&oacute; thể nắm bắt mọi thứ trong chớp mắt. Họ c&oacute; thể dễ d&agrave;ng chuyển từ c&ocirc;ng việc n&agrave;y sang c&ocirc;ng việc kh&aacute;c c&ugrave;ng l&uacute;c. Trong suốt cuộc đời &nbsp;m&igrave;nh, người tuổi Dần đổi việc rất nhiều. Họ thấy vui vẻ trong những vai tr&ograve; kh&aacute;c nhau, v&agrave; l&agrave;m tốt nhất khi phải g&aacute;nh tr&aacute;ch nhiệm tr&ecirc;n vai.</p>
<p>&nbsp;</p>
<p>Quyết đo&aacute;n v&agrave; dũng cảm, người tuổi Dần chẳng bao giờ l&ugrave;i bước trước thử th&aacute;ch. Nơi đ&acirc;u c&oacute; hiểm nguy kh&oacute; vượt, Hổ sẽ lao v&agrave;o. Khi người kh&aacute;c ch&ugrave;n ch&acirc;n, t&igrave;m lối kh&aacute;c, Hổ cũng vượt l&ecirc;n tr&ecirc;n, đương đầu. V&agrave; khi kh&ocirc;ng ai d&aacute;m bảo vệ kẻ yếu, những người bị &aacute;p bức, ch&agrave; đạp, bị chối bỏ, Hổ, với l&ograve;ng quả cảm, kh&ocirc;ng hề e d&egrave; hay sợ sệt, sẽ cầm chắc tay kiếm lao v&agrave;o kẻ địch. Mang đầy t&iacute;nh nh&acirc;n &aacute;i, Hổ, d&ugrave; mạnh mẽ nhưng tr&aacute;i tim lu&ocirc;n nồng ch&aacute;y, cởi mở, v&agrave; ch&acirc;n th&agrave;nh. Theo tử vi Trung Hoa, c&oacute; một người tuổi Dần trong nh&agrave;, gia đ&igrave;nh bạn sẽ rất an to&agrave;n v&igrave; sẽ kh&ocirc;ng xảy ra hỏa hoạn, trộm cắp v&agrave;o ban đ&ecirc;m.</p>
<p>&nbsp;</p>
<p>Những ai sinh v&agrave;o năm Dần đều lu&ocirc;n đấu tranh cho quyền lợi của m&igrave;nh v&agrave; những người m&agrave; họ y&ecirc;u thương. Họ l&agrave; những người kh&oacute; đo&aacute;n v&agrave; chưa bao giờ được đ&aacute;nh gi&aacute; một c&aacute;ch đ&uacute;ng mức cả. Họ th&iacute;ch nghi nhanh v&agrave; lu&ocirc;n l&agrave; người dẫn đầu trong mọi cuộc chơi. &nbsp;Đ&oacute; l&agrave; những người thẳng thắng, trung thực, c&ocirc;ng bằng, lu&ocirc;n thể hiện những mặt tốt đẹp của m&igrave;nh với những ai quen biết họ.</p>
<p>&nbsp;</p>
<p>T&ocirc;n trọng truyền thống l&agrave; một trong những n&eacute;t t&iacute;nh c&aacute;ch đặc trưng của người tuổi Dần. Những ai thuộc cung Dần lu&ocirc;n t&igrave;m kiếm trải nghiệm những g&igrave; mới lạ. Họ c&oacute; xu hướng kh&aacute;c biệt với đ&aacute;m đ&ocirc;ng v&agrave; th&iacute;ch thiết kế nội thất trong nh&agrave; theo &yacute; tưởng độc đ&aacute;o, khiến người kh&aacute;c kh&ocirc;ng thể bắt chước được.</p>
<p>&nbsp;</p>
<p>Khi một ai đ&oacute; l&agrave;m tr&aacute;i &yacute; hay g&acirc;y hại cho người tuổi Dần th&igrave; người đ&oacute; h&atilde;y cẩn thận, bởi người tuổi Dần c&oacute; t&iacute;nh th&ugrave; dai, l&ograve;ng o&aacute;n hận c&oacute; thể khiến họ l&agrave;m bất cứ việc g&igrave;, d&ugrave;ng bất k&igrave; thủ đoạn n&agrave;o để đạt được mục đ&iacute;ch. Cuộc đời người tuổi Dần kh&aacute; thăng trầm khi l&ecirc;n voi l&uacute;c xuống ch&oacute;, bởi l&uacute;c n&agrave;o họ cũng thấy bất m&atilde;n, kh&ocirc;ng vừa &yacute; với ch&iacute;nh m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Hổ ở phương Đ&ocirc;ng l&agrave; tượng trưng cho quyền lực, nhiệt t&igrave;nh v&agrave; mạnh bạo. Anh ta l&agrave; một nh&acirc;n vật ưa kết bạn, thu h&uacute;t sự ch&uacute; &yacute; của mọi người v&agrave; rất kh&oacute; nắm bắt. Anh ta được mọi người k&iacute;nh trọng, khiến mọi người sợ sệt như cọp vậy. Anh ta c&oacute; thể gi&uacute;p gia đ&igrave;nh tr&aacute;nh được nhiều nạn lớn. Nếu bạn đ&atilde; quen với t&iacute;nh c&aacute;ch mạnh mẽ của anh ta, với sức sống s&ocirc;i nổi, sự thu h&uacute;t nhờ th&aacute;i độ lạc quan trước cuộc đời, anh ta sẽ khơi gợi những t&igrave;nh cảm trong l&ograve;ng mọi người, khiến họ chẳng thể n&agrave;o lạnh nhạt, c&ocirc; đơn. N&oacute;i t&oacute;m lại, người tuổi Dần đầy sức thu h&uacute;t, sẽ trở th&agrave;nh trung t&acirc;m ch&uacute; &yacute; của mọi người. Do anh ta sinh ra đ&atilde; c&oacute; tố chất kh&ocirc;ng hề biết mệt mỏi v&agrave; hơi lỗ m&atilde;ng n&ecirc;n thường h&agrave;nh động rất nhanh. Anh ta l&agrave; người đa nghi, hay dao động, n&ecirc;n dễ đưa ra những quyết định vội v&agrave;ng. Anh ta rất kh&oacute; tin tưởng người kh&aacute;c v&agrave; kh&ocirc;ng bao giờ chịu để ấm ức giấu trong l&ograve;ng. Đồng thời anh ta lại l&agrave; một người th&agrave;nh thật, gi&agrave;u t&igrave;nh cảm v&agrave; khảng kh&aacute;i, hơn nữa c&ograve;n c&oacute; khiếu h&agrave;i hước tuyệt vời.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần rất nh&acirc;n từ, anh ta y&ecirc;u trẻ, động vật hay những thứ c&oacute; thể khơi gợi tr&iacute; tưởng tượng v&agrave; sự ch&uacute; &yacute;. Hễ anh ta bị cuốn v&agrave;o một chuyện n&agrave;o đ&oacute;, liền qu&ecirc;n hết thảy. Anh ta l&agrave;m việc bao giờ cũng một l&ograve;ng một dạ, to&agrave;n t&acirc;m to&agrave;n &yacute;, bạn cứ tin chắc rằng anh ta sẽ vận dụng 100% khả năng, c&oacute; khi c&ograve;n hơn thế để l&agrave;m việc.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần c&oacute; đời sống t&igrave;nh cảm rất phong ph&uacute;, n&ecirc;n thời trẻ kh&aacute; ph&oacute;ng t&uacute;ng, một số người sau n&agrave;y cũng sẽ thay đổi. Điều n&agrave;y c&oacute; lẽ v&igrave; ngo&agrave;i t&iacute;nh ham vui, anh ta c&ograve;n l&agrave; người thực tế, kh&ocirc;ng ngại hiểm nguy. Anh ta tỏ ra khinh thường những chuyện m&igrave;nh kh&ocirc;ng t&aacute;n đồng, chế giễu v&agrave; mỉa mai c&aacute;i x&atilde; hội bị quan niệm truyền thống b&oacute; buộc ch&acirc;n tay. Anh ta lu&ocirc;n muốn thể hiện bản th&acirc;n, điều n&agrave;y h&igrave;nh th&agrave;nh n&ecirc;n t&iacute;nh c&aacute;ch của anh ta. Nếu gặp được cơ hội tạo phản hoặc khi&ecirc;u chiến với c&aacute;c phương thức truyền thống, anh ta sẵn s&agrave;ng dồn to&agrave;n lực lượng tham gia. Nếu n&oacute;i rằng đ&acirc;y l&agrave; khuyết điểm, lẽ n&agrave;o bạn sẽ bớt y&ecirc;u mến anh ta chăng. Kh&ocirc;ng, c&oacute; đến t&aacute;m ch&iacute;n phần mười mười sẽ khen ngợi điều đ&oacute;. C&oacute; lẽ ch&uacute;ng ta cũng kh&ocirc;ng t&aacute;n đồng với sự th&ocirc; bạo của anh ta, v&agrave; giật m&igrave;nh lo sợ trước những h&agrave;nh động đi&ecirc;n rồ, t&aacute;o tợn của anh ta, nhưng ch&uacute;ng ta sẽ kh&ocirc;ng qu&ecirc;n cầu nguyện cho anh ta, coi th&agrave;nh c&ocirc;ng của anh ta cũng giống như của ch&iacute;nh ch&uacute;ng ta. Khi người tuổi Dần đau buồn, anh ta cần sự cảm th&ocirc;ng thực sự. Chớ n&ecirc;n suy đo&aacute;n ai đ&uacute;ng ai sai theo t&igrave;nh theo l&yacute;. Khi an ủi anh ta cần phải nhỏ nhẹ, nếu sự việc chuyển biến tốt, anh ta sẽ b&aacute;o đ&aacute;p bạn gấp bội. Anh ta sẽ lắng nghe những lời n&oacute;i đầy l&iacute; tr&iacute; của bạn v&agrave; sẽ nhớ như in từng c&acirc;u từng chữ khuy&ecirc;n nhủ thiện &yacute;. Nhưng đ&oacute; kh&ocirc;ng c&oacute; nghĩa l&agrave; anh ta sẽ tiếp nhận lời khuy&ecirc;n, hai việc đ&oacute; ho&agrave;n to&agrave;n kh&aacute;c nhau.</p>
<p>&nbsp;</p>
<p>Khi anh ta nổi giận, tốt nhất l&agrave; tr&oacute;i tay anh ta lại đợi đến khi anh ta h&eacute;t kh&ocirc; cổ bỏng họng, tr&uacute;t hết nỗi bực dọc với bạn, anh ta sẽ tự kiểm điểm lại m&igrave;nh. Khi ấy, anh ta sẽ c&aacute;m ơn bạn, &ocirc;m lấy bạn, mặc cho bạn tr&uacute;t giận, để gương vỡ lại l&agrave;nh.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n sau khi bạn đi rồi, anh ta sẽ lại l&agrave;m đ&uacute;ng theo kế hoạch trước đ&oacute;. Bất kể ch&aacute;n nản thế n&agrave;o, gặp phải sự đả k&iacute;ch hay thất bại lớn đến đ&acirc;u, người tuổi Dần cũng kh&ocirc;ng bao giờ sờn l&ograve;ng bỏ cuộc. D&ugrave; chỉ c&ograve;n s&oacute;t lại một đ&oacute;m lửa nhỏ x&iacute;u, anh ta cũng d&ugrave;ng n&oacute; để nh&oacute;m l&ecirc;n ngọn lửa của số phận, c&aacute;i tinh thần bất diệt ấy khiến anh ta sống lại, trở n&ecirc;n đ&aacute;ng y&ecirc;u hơn.</p>
<p>&nbsp;</p>
<p>Khi chịu &aacute;p lực, c&oacute; thể anh ta sẽ c&oacute; t&iacute;nh ỷ lại. C&oacute; điều hổ vẫn trứ danh với tư thế thống trị hết thảy mu&ocirc;n lo&agrave;i của m&igrave;nh. Một số người tuổi Dần t&iacute;nh c&aacute;ch &ocirc;n h&ograve;a, mẫn cảm, gi&agrave;u l&ograve;ng cảm th&ocirc;ng, nhưng c&oacute; một số lại ngoan cố, &iacute;ch kỷ v&agrave; kh&ocirc;ng chịu nổi l&yacute; lẽ.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Dần c&oacute; sức hấp dẫn mạnh. Họ linh lợi, c&oacute; thiện &yacute;, thanh lịch, cử chỉ v&agrave; lời n&oacute;i của họ đều được người kh&aacute;c y&ecirc;u mến, t&aacute;n thưởng. Người nữ tuổi Dần c&oacute; năng lực biểu đạt cao, họ th&iacute;ch s&aacute;ng t&aacute;c, th&iacute;ch mặc đẹp. C&ocirc; ta c&oacute; thể kết hợp cuộc sống x&atilde; hội v&agrave; cuộc sống gia đ&igrave;nh một c&aacute;ch tự nhi&ecirc;n. Hoạt b&aacute;t, v&ocirc; tư, ngọt ng&agrave;o, những cử động của c&ocirc; ta được mọi người đ&aacute;nh gi&aacute; tốt. Xin chớ cười chế giễu c&ocirc; ta, c&ocirc; ta đ&atilde; m&agrave;i m&oacute;ng vuốt nhọn hoắt ch&iacute;nh l&agrave; để đề ph&ograve;ng bất trắc đấy. &nbsp;</p>
<p>&nbsp;</p>
<p>Nữ tuổi Dần ưa tự do, thoải m&aacute;i, th&iacute;ch theo thời trang, c&oacute; khi tốn mấy tiếng đồng hồ để thử kiểu t&oacute;c mới, đồ mỹ phẩm hay quần &aacute;o. C&ocirc; ta thường cảm thấy đau l&ograve;ng v&igrave; m&igrave;nh chẳng c&oacute; bộ quần &aacute;o n&agrave;o ra hồn, kỳ thực những bộ thời trang của c&ocirc; ta nhiều như quần a&oacute; bảo hộ lao động vậy. Nếu như c&oacute; vũ hội, lần n&agrave;o c&ocirc; ta cũng nhiệt t&igrave;nh tham dự. C&ocirc; ta v&ocirc; c&ugrave;ng th&iacute;ch hợp khi ở b&ecirc;n trẻ con, biết kể những c&acirc;u chuyện th&uacute; vị, bắt chước ch&uacute; b&ecirc; con, l&agrave;m ma quỷ khiến mọi người bật cười. C&ocirc; ta sẽ vứt bỏ hết thảy mọi quy củ b&oacute; buộc c&aacute;c em b&eacute;, khiến ch&uacute;ng lu&ocirc;n y&ecirc;u th&iacute;ch c&ocirc;.</p>
<p>&nbsp;</p>
<p>Giống như rồng v&agrave; g&agrave;, bản t&iacute;nh của hổ rất &iacute;ch kỷ. Nếu t&acirc;m tư của anh ta bị tổn thương th&igrave; tiền bạc, quyền lực v&agrave; danh tiếng đối với anh ta chẳng l&agrave; g&igrave; hết. Khi gặp thất bại, anh ta sẽ biến th&agrave;nh một kẻ nhỏ nhen nhất, xấu xa nhất m&agrave; bạn từng gặp, l&ograve;ng phục th&ugrave; sẽ khiến anh ta l&agrave;m bất cứ chuyện g&igrave;. Sự l&atilde;nh đạm của bạn sẽ khiến anh ta bực tức, d&ugrave; anh ta c&oacute; thể n&eacute;n nhịn trước sự việc lớn. H&atilde;y ghi nhớ rằng: anh ta căm gh&eacute;t bị người kh&aacute;c coi thường.</p>
<p>&nbsp;</p>
<p>Hai khuyết điểm lớn của anh ta l&agrave; th&ocirc; bạo v&agrave; do dự thiếu quyết đo&aacute;n. Đ&acirc;y ch&iacute;nh l&agrave; một sự m&acirc;u thuẫn. Nếu anh ta biết c&aacute;ch h&agrave;i h&ograve;a hai điểm đ&oacute;, anh ta sẽ th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p>Thế giới nội t&acirc;m của người tuổi Dần rất l&atilde;ng mạn. Anh ta ham chơi, nhiệt t&igrave;nh, t&igrave;nh cảm s&ocirc;i nổi, y&ecirc;u hoặc kết h&ocirc;n với anh ta sẽ rất th&uacute; vị, khi anh ta hoặc c&ocirc; ta ghen thường tỏ th&aacute;i độ chiếm hữu qu&aacute; mức hoặc ưa c&atilde;i cọ.</p>
<p>&nbsp;</p>
<p>Giai đọan đầu trong cuộc đời người tuổi Dần c&oacute; lẽ l&agrave; &ecirc;m đềm nhất. Khi mới trưởng th&agrave;nh, anh ta học c&aacute;ch kiềm chế t&iacute;nh n&oacute;ng nảy của m&igrave;nh, tuy nhi&ecirc;n t&iacute;nh c&aacute;ch n&agrave;y c&oacute; thể sẽ hủy diệt anh ta thời k&igrave; thanh ni&ecirc;n v&agrave; trung ni&ecirc;n, khi anh ta mải miết theo đuổi th&agrave;nh c&ocirc;ng v&agrave; ho&agrave;n th&agrave;nh mơ ước của m&igrave;nh. Nếu biết vứt bỏ &aacute;p lực, thả lỏng m&igrave;nh, để được nhẹ nh&otilde;m thanh thản th&igrave; tuổi gi&agrave; của anh ta sẽ được b&igrave;nh lặng. Song điều đ&oacute; rất kh&oacute; khăn v&igrave; anh ta sẽ hối hận v&igrave; những việc đ&atilde; l&agrave;m, rồi cảm thấy dằn vặt giữa đau khổ v&agrave; vui sướng, cho n&ecirc;n anh ta sẽ kh&ocirc;ng l&agrave;m như vậy.</p>
<p>&nbsp;</p>
<p>T&oacute;m lại, cuộc đời của người tuổi Dần kh&aacute; thất thường, l&uacute;c ngập đầy tiếng cười, khi nước mắt r&agrave;n rụa, c&oacute; khi cảm thấy v&ocirc; c&ugrave;ng thất vọng. Ch&uacute;ng ta kh&ocirc;ng cần thương hại anh ta, anh ta cũng kh&ocirc;ng cần bạn l&agrave;m vậy. Nếu cho ph&eacute;p anh ta sống trọn vẹn với c&aacute;ch anh ta đ&atilde; chọn, th&igrave; cuộc sống sẽ đem nguồn hứng th&uacute; v&ocirc; hạn. Anh ta l&agrave; người lạc quan số một, v&agrave; lu&ocirc;n đ&oacute;n đợi những th&aacute;ch thức mới.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần kết bạn với một người tuổi Hợi chắc chắn sẽ tốt, bởi người tuổi Hợi lu&ocirc;n điềm đạm từ tốn, th&agrave;nh thực, họ sẽ b&ugrave; đắp được sự th&ocirc; bạo, kiềm chế bớt t&iacute;nh n&oacute;ng nảy v&agrave; đem lại cảm gi&aacute;c ổn định v&agrave; an to&agrave;n cho người tuổi Dần.&nbsp;</p>
<p>&nbsp;</p>
<p>Người tuổi Dần hợp t&aacute;c ăn &yacute; với người tuổi Tuất. Vốn t&iacute;nh thực tế, thẳng thắn, người tuổi Tuất sẽ trung thực với người tuổi Dần, sẽ kh&ocirc;ng chỉ kiềm chế m&agrave; c&ograve;n gi&uacute;p anh ta trở n&ecirc;n l&iacute; tr&iacute; hơn. &nbsp;</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ đầy sức hấp dẫn v&agrave; thực tế cũng rất hợp với người tuổi Dần. Họ s&ocirc;i nổi với cuộc sống v&agrave; đều rất nồng nhiệt. Người tuổi Ngọ mẫn tiệp nhạy b&eacute;n sẽ cảm nhận được nguy hiểm nhanh hơn bất cứ người tuổi Dần n&agrave;o, v&igrave; thế m&agrave; người tuổi Dần sẽ c&oacute; lợi nhờ v&agrave;o phản ứng tinh tế v&agrave; nhạy cảm của tuổi Ngọ.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần sống với người tuổi T&yacute;, tuổi M&ugrave;i, tuổi Dậu hay một tuổi Dần kh&aacute;c sẽ kh&ocirc;ng gặp phải kh&oacute; khăn.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n người tuổi Dần đừng bao giờ l&agrave;m điều n&agrave;y: đ&oacute; l&agrave; khi&ecirc;u chiến với người tuổi Sửu đầy quyền uy. Đ&acirc;y l&agrave; một đối thủ nghi&ecirc;m khắc, kh&ocirc;ng biết thỏa hiệp, anh ta sẽ kh&ocirc;ng cho ph&eacute;p người tuổi Dần l&agrave;m bừa l&agrave;m ẩu.</p>
<p>&nbsp;</p>
<p>Đối nghịch với họ l&agrave; người tuổi Th&acirc;n, tuổi Th&acirc;n nhanh nhẹn, th&aacute;o v&aacute;t, th&ocirc;ng minh, lắm mưu nhiều kế khiến người tuổi Dần kh&oacute; lường được hậu quả, n&ecirc;n họ thường phải nếm m&ugrave;i đau khổ khi đối đầu với người tuổi Th&acirc;n. Người tuổi Th&acirc;n l&agrave; đối thủ kh&ocirc;ng thể nắm bắt của người tuổi Dần, anh ch&agrave;ng l&aacute;u t&aacute;u, th&ocirc;ng minh ấy sẽ suốt ng&agrave;y tr&ecirc;u chọc hổ, c&ograve;n hổ sẽ ph&aacute;t c&aacute;u l&ecirc;n. Kết quả vẫn l&agrave; &ldquo;gậy &ocirc;ng đập lưng &ocirc;ng&rdquo;. Mặc d&ugrave; người tuổi Dần sẽ học hỏi được nhiều điều từ anh ch&agrave;ng Khỉ quỷ kế đa mưu, nhưng Dần c&oacute; thể sẽ đau đầu nhức &oacute;c khi phải đối ph&oacute; với người tuổi Th&acirc;n.</p>
<p>&nbsp;</p>
<p>Cũng giống thế, người tuổi Tỵ kh&ocirc;ng th&iacute;ch hợp khi li&ecirc;n minh với người tuổi Dần v&igrave; hai b&ecirc;n c&oacute; một t&iacute;nh c&aacute;ch chung duy nhất l&agrave; bản t&iacute;nh đa nghi. Nhưng người tuổi Tỵ &ocirc;n h&ograve;a, trầm t&iacute;nh, nh&aacute;t gan, c&ograve;n người tuổi Dần lại hay lớn tiếng chỉ tr&iacute;ch người kh&aacute;c, họ kh&ocirc;ng th&iacute;ch hợp.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dần</strong></p>
<p>&nbsp;</p>
<p>Th&ocirc;ng thường vận kh&iacute; của tuổi Dần kh&aacute; tốt, kể cả khi họ chẳng mấy t&iacute;ch cực theo đuổi người kh&aacute;c, th&igrave; vẫn c&oacute; người thầm thương trộm nhớ. Hổ c&oacute; một sức thu h&uacute;t lạ l&ugrave;ng, khiến người ta theo sau một c&aacute;ch v&ocirc; &yacute; thức, nhưng trong t&igrave;nh y&ecirc;u chỉ c&oacute; t&igrave;nh cảm nhất thời n&ecirc;n thường thất bại. &nbsp;</p>
<p>&nbsp;</p>
<p>L&agrave; một người y&ecirc;u gh&eacute;t r&otilde; r&agrave;ng, n&ecirc;n khi y&ecirc;u, sự s&ocirc;i nổi, lương thiện của Hổ chắc chắn sẽ khiến đối phương cảm động v&agrave; nảy nở một mối t&igrave;nh l&atilde;ng mạn. Với t&iacute;nh c&aacute;ch vui vẻ v&agrave; dễ thương, những người tuổi Dần lu&ocirc;n c&oacute; b&egrave; bạn xung quanh m&igrave;nh. Khi y&ecirc;u nhau, họ lu&ocirc;n ch&aacute;y bỏng v&agrave; đam m&ecirc;, nồng n&agrave;n v&agrave; quyến rũ. Họ mang b&ecirc;n m&igrave;nh niềm h&agrave;o hứng trước những g&igrave; kh&oacute; khăn, nguy hiểm. Nồng hậu v&agrave; rộng r&atilde;i, người tuổi Dần sẽ cảm thấy hạnh ph&uacute;c nhất trong những t&igrave;nh cảm gần gũi v&agrave; y&ecirc;u thương, sẵn l&ograve;ng tha thứ cho những lỗi lầm kh&ocirc;ng đ&aacute;ng của người y&ecirc;u.</p>
<p>&nbsp;</p>
<p>Tuy l&agrave; một người dũng m&atilde;nh, song t&igrave;nh cảm của người tuổi Dần kh&aacute; mẫn tiệp v&agrave; phong ph&uacute;, v&igrave; vậy họ sẽ l&agrave; một người t&igrave;nh th&uacute; vị. Nhưng đ&ocirc;i khi thường qu&aacute; nhiệt t&igrave;nh, khiến người kh&aacute;c ngại ngần, c&ograve;n bản th&acirc;n m&igrave;nh lại say đắm qu&aacute; mức.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Dần th&iacute;ch kiểu t&igrave;nh y&ecirc;u l&atilde;ng mạn, mối t&igrave;nh đắm say như R&ocirc;m&ecirc;&ocirc; &ndash; Juliet trong tiểu thuyết, hơn nữa c&ograve;n th&iacute;ch cất giữ mối t&igrave;nh của m&igrave;nh trong t&acirc;m, m&atilde;i m&atilde;i kh&ocirc;ng phai. Nhưng do bản t&iacute;nh nhiệt t&igrave;nh, l&ograve;ng chiếm hữu mạnh, khiến nửa kia của họ c&oacute; cảm gi&aacute;c kh&oacute; th&iacute;ch nghi, thậm ch&iacute; c&ograve;n c&oacute; thể bực bội.</p>
<p>&nbsp;</p>
<p>Nữ tuổi Dần th&iacute;ch sự s&ocirc;i động, ch&aacute;n gh&eacute;t cuộc sống gia đ&igrave;nh đơn điệu nhạt nhẽo. Sau khi kết h&ocirc;n, họ mong ước c&ugrave;ng chồng sống một cuộc sống s&ocirc;i nổi, l&atilde;ng mạn v&agrave; mong chồng m&igrave;nh sẽ bảo vệ m&igrave;nh hệt như một người t&igrave;nh, c&oacute; thể cho họ cảm gi&aacute;c &acirc;u yếm, vỗ về ngọt ng&agrave;o nhất. Họ kh&ocirc;ng chịu đựng được sự c&ocirc; đơn, lặng lẽ, lu&ocirc;n ước ao về cuộc sống n&aacute;o nhiệt, kh&ocirc;ng r&agrave;ng buộc. Hơn nữa, nữ tuổi Dần lại l&agrave; một người chuy&ecirc;n chế, mọi việc trong nh&agrave; thường do ch&iacute;nh họ đảm đương, n&ecirc;n người chồng c&oacute; thể chuy&ecirc;n t&acirc;m c&ocirc;ng t&aacute;c, chẳng phải bận l&ograve;ng về chuyện gia đ&igrave;nh.</p>
<p>&nbsp;</p>
<p>Nam giới tuổi Dần c&oacute; quan điểm về t&igrave;nh y&ecirc;u kh&aacute; m&atilde;nh liệt, th&iacute;ch chi phối người kh&aacute;c, &yacute; thức về c&aacute;i t&ocirc;i kh&aacute; mạnh. Họ kh&ocirc;ng thể chấp nhận thất bại tr&ecirc;n đường t&igrave;nh, v&agrave; cũng kh&ocirc;ng cố &yacute; giấu giếm th&oacute;i xấu của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Th&aacute;i độ về t&igrave;nh y&ecirc;u của họ cũng m&atilde;nh liệt cũng m&atilde;nh liệt như một ch&uacute; hổ, họ biết c&aacute;ch lấy l&ograve;ng bạn g&aacute;i, cũng chẳng qu&aacute; t&iacute;nh to&aacute;n khi r&uacute;t v&iacute;, cho n&ecirc;n rất được c&aacute;c c&ocirc; g&aacute;i say m&ecirc;. Nhưng phải ch&uacute; &yacute; một điểm rằng, nam giới tuổi Dần th&iacute;ch chi phối người kh&aacute;c, một c&ocirc; g&aacute;i c&oacute; t&iacute;nh độc lập cao sẽ kh&ocirc;ng th&iacute;ch hợp với họ lắm.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Người tuổi Dần c&oacute; khuynh hướng đề cao bản th&acirc;n n&ecirc;n họ tự quyết định h&ocirc;n nh&acirc;n của m&igrave;nh m&agrave; &iacute;t khi chịu lắng nghe &yacute; kiến của người kh&aacute;c. Cuộc sống của họ sẽ chỉ hạnh ph&uacute;c khi hai người biết c&aacute;ch nhẫn nhịn v&agrave; c&oacute; tinh thần x&acirc;y dựng. Ngược lại, sự đổ vỡ trong h&ocirc;n nh&acirc;n sẽ kh&oacute; tr&aacute;nh khỏi.</p>
<p>&nbsp;</p>
<p>Trong cuộc sống gia đ&igrave;nh, nam tuổi Dần c&oacute; khuynh hướng đề cao c&aacute;i t&ocirc;i, muốn vợ l&agrave;m mọi việc theo &yacute; m&igrave;nh. Nhưng khi sống l&acirc;u với họ, sẽ ph&aacute;t hiện ra nội t&acirc;m của họ cực kỳ lương thiện. Đ&ocirc;i khi, d&ugrave; giận dữ đ&ugrave;ng đ&ugrave;ng, nhưng chỉ cần dịu d&agrave;ng lấy l&ograve;ng họ một ch&uacute;t th&igrave; cơn giận tan biến rất nhanh. Tuy nhi&ecirc;n, cũng c&oacute; một số nam giới tuổi Dần sau khi kết h&ocirc;n c&oacute; thể bị hấp dẫn v&agrave; nảy sinh t&igrave;nh cảm với người phụ nữ kh&aacute;c. Họ cũng sẵn s&agrave;ng, bất chấp tất cả cho t&igrave;nh y&ecirc;u đ&oacute;. Đ&oacute; ch&iacute;nh l&agrave; điều m&agrave; người vợ của họ cần lưu &yacute; trong việc giữ g&igrave;n hạnh ph&uacute;c gia đ&igrave;nh. Một điều đ&aacute;ng nhắc đến l&agrave; tuy nam giới tuổi Dần c&oacute; vẻ bề ngo&agrave;i cương nghị nhưng nội t&acirc;m lại kh&aacute; c&ocirc; độc.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dần nh&oacute;m m&aacute;u A</strong></p>
<p>&nbsp;</p>
<p>Đa số những người tuổi Dần thường được nhiều người kh&aacute;c giới ngưỡng mộ, v&acirc;y quanh. V&igrave; thế, trong t&igrave;nh y&ecirc;u họ c&ograve;n c&oacute; biệt danh l&agrave; "kẻ phong lưu", nhiều người c&oacute; ấn tượng kh&ocirc;ng tốt về họ. Tuy nhi&ecirc;n, việc n&agrave;y kh&ocirc;ng ho&agrave;n to&agrave;n đ&uacute;ng v&igrave; họ chỉ coi những người bạn kh&aacute;c giới như bạn b&egrave; b&igrave;nh thường của m&igrave;nh. C&oacute; thể trước mặt mọi người họ l&agrave; người nhiệt t&igrave;nh vui vẻ nhưng với nhiều người kh&aacute;c giới lần đầu gặp gỡ th&igrave; họ lại rất lạnh l&ugrave;ng nghi&ecirc;m t&uacute;c. Họ lu&ocirc;n biết giữ khoảng c&aacute;ch nhất định với tất cả mọi người. Kh&ocirc;ng bao giờ họ c&oacute; những h&agrave;nh động hay cử chỉ th&acirc;n mật qu&aacute; mức với những người mới quen biết. Họ chỉ to&agrave;n t&acirc;m to&agrave;n &yacute; chung t&igrave;nh với "một nửa" của m&igrave;nh cho d&ugrave; c&oacute; nhiều vệ tinh v&acirc;y quanh. Người tuổi Dần thuộc nh&oacute;m m&aacute;u A c&oacute; cuộc sống h&ocirc;n nh&acirc;n hạnh ph&uacute;c bền l&acirc;u, đặc biệt l&agrave; nữ giới. Với t&iacute;nh c&aacute;ch &ocirc;n h&ograve;a, trầm t&iacute;nh, biết sắp xếp c&ocirc;ng việc gia đ&igrave;nh n&ecirc;n họ lu&ocirc;n mang lại kh&ocirc;ng kh&iacute; thoải m&aacute;i v&agrave; vui vẻ cho c&aacute;c th&agrave;nh vi&ecirc;n. Những người n&agrave;y cũng rất biết c&aacute;ch dung h&ograve;a bản th&acirc;n để h&ograve;a hợp với người bạn đời của m&igrave;nh. Họ sẵn s&agrave;ng khoan dung v&agrave; bỏ qua mọi chuyện nhằm giữ vững hạnh ph&uacute;c, sự &ecirc;m ấm trong gia đ&igrave;nh.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dần nh&oacute;m m&aacute;u B</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dần thuộc nh&oacute;m m&aacute;u B thường rất đa t&igrave;nh. Tr&aacute;i tim họ vẫn thường "loạn nhịp" khi đứng trước người kh&aacute;c giới. Đa số những người tuổi Dần thuộc nh&oacute;m m&aacute;u B thường kh&ocirc;ng coi trọng h&igrave;nh thức kết h&ocirc;n. Họ cho rằng, việc hai người thực l&ograve;ng y&ecirc;u thương nhau v&agrave; muốn gắn b&oacute; với nhau mới l&agrave; điều quan trọng. Ch&iacute;nh v&igrave; điều n&agrave;y n&ecirc;n khi t&igrave;m được "một nửa" của m&igrave;nh, họ rất b&igrave;nh tĩnh, cẩn trọng suy x&eacute;t kỹ c&agrave;ng trước khi quyết định tiến xa hơn nữa. V&igrave; t&igrave;nh y&ecirc;u, họ sẵn s&agrave;ng bỏ qua mọi lời khuy&ecirc;n của người th&acirc;n hay những dư luận x&atilde; hội. Mặc d&ugrave; đ&atilde; c&oacute; cuộc sống gia đ&igrave;nh ổn định song một số người tuổi Dần vẫn c&oacute; thể nảy sinh mối quan hệ t&igrave;nh cảm ngo&agrave;i h&ocirc;n nh&acirc;n. Do vậy, "nửa kia" của họ cần phải hết sức b&igrave;nh tĩnh, biết cảm th&ocirc;ng tha thứ v&agrave; bỏ qua lỗi lầm th&igrave; gia đ&igrave;nh sẽ tr&aacute;nh khỏi s&oacute;ng gi&oacute;.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dần nh&oacute;m m&aacute;u AB</strong></p>
<p>&nbsp;</p>
<p>Những người n&agrave;y thường c&oacute; c&aacute;ch thể hiện t&igrave;nh cảm rất m&atilde;nh liệt. Khi đ&atilde; "để mắt" một ai đ&oacute;, họ sẽ t&igrave;m mọi c&aacute;ch thể hiện để đối phương sớm nhận ra. Họ lu&ocirc;n muốn được ở b&ecirc;n người y&ecirc;u v&agrave; muốn được người đ&oacute; quan t&acirc;m, ch&uacute; &yacute; đến m&igrave;nh. Khi đứng trước đối phương, họ sẵn s&agrave;ng bộc lộ cảm x&uacute;c với người đ&oacute;. Tuy nhi&ecirc;n, nhiều khi họ h&agrave;nh động theo cảm t&iacute;nh chủ quan m&agrave; kh&ocirc;ng quan s&aacute;t th&aacute;i độ của "nửa kia". V&igrave; vậy, khả năng thất t&igrave;nh của họ l&agrave; rất lớn. H&ocirc;n nh&acirc;n của người tuổi Dần thuộc nh&oacute;m m&aacute;u AB ổn định hơn so với người tuổi Dần thuộc nh&oacute;m m&aacute;u kh&aacute;c. Họ lu&ocirc;n biết c&aacute;ch c&acirc;n bằng giữa gia đ&igrave;nh v&agrave; bạn b&egrave; để c&oacute; được sự cảm gi&aacute;c thoải m&aacute;i, vui vẻ. Nam giới tuổi Dần thuộc nh&oacute;m m&aacute;u AB thường kh&aacute; bảo thủ v&agrave; độc đo&aacute;n. Họ chỉ muốn người vợ nhất nhất nghe theo họ. Bản th&acirc;n nữ giới thuộc nh&oacute;m m&aacute;u n&agrave;y rất biết c&aacute;ch vun v&eacute;n v&agrave; chăm s&oacute;c gia đ&igrave;nh. Họ c&oacute; thể qu&aacute;n xuyến mọi c&ocirc;ng việc trong gia đ&igrave;nh để chồng chuy&ecirc;n t&acirc;m với c&ocirc;ng vệc.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Dần nh&oacute;m m&aacute;u O</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Dần thuộc nh&oacute;m m&aacute;u O thường b&agrave;y tỏ t&igrave;nh cảm với người y&ecirc;u của m&igrave;nh một c&aacute;ch thẳng thắn nhưng kh&ocirc;ng k&eacute;m phần nồng n&agrave;n, đắm say. Khi y&ecirc;u, với họ thế giới như thể chỉ d&agrave;nh cho hai người. Khi hai người đ&atilde; ch&iacute;nh thức c&ocirc;ng khai mối quan hệ, những người n&agrave;y d&agrave;nh to&agrave;n t&acirc;m to&agrave;n &yacute; chăm s&oacute;c thậm ch&iacute; c&ograve;n muốn kiểm so&aacute;t "một nửa" của m&igrave;nh. V&igrave; chuyện n&agrave;y m&agrave; đ&ocirc;i khi họ bỏ b&ecirc; c&ocirc;ng việc, học h&agrave;nh. Tuy nhi&ecirc;n, nếu thấy đối phương c&oacute; &yacute; bỏ rơi m&igrave;nh hoặc thay l&ograve;ng đổi dạ, họ cũng nhanh ch&oacute;ng giảm sự h&agrave;o hứng v&agrave; l&ograve;ng nhiệt t&igrave;nh. T&igrave;nh cảm của người tuổi Dần thuộc nh&oacute;m m&aacute;u O cũng thường kh&ocirc;ng ổn định. Đ&ocirc;i khi chỉ mới quen biết trong một thời gian ngắn, họ đ&atilde; muốn trở n&ecirc;n th&acirc;n thiết ngay với người đ&oacute;. Xuất ph&aacute;t từ điều n&agrave;y m&agrave; cuộc h&ocirc;n nh&acirc;n của họ cũng diễn ra nhanh ch&oacute;ng trước sự ngạc nhi&ecirc;n của mọi người. Tuy nhi&ecirc;n, sau khi kết h&ocirc;n, chỉ cần c&oacute; ch&uacute;t x&iacute;ch m&iacute;ch nhỏ m&agrave; đ&ocirc;i b&ecirc;n kh&ocirc;ng chịu nhượng bộ th&igrave; họ lại nghĩ ngay đến việc ly h&ocirc;n. Để duy tr&igrave; cuộc sống gia đ&igrave;nh y&ecirc;n ấm, những người tuổi Dần thuộc nh&oacute;m m&aacute;u O n&ecirc;n chọn người bạn đời ch&iacute;n chắn, c&oacute; suy nghĩ v&agrave; h&agrave;nh động cẩn trọng trong mọi vấn đề.</p>
<p>&nbsp;</p>
<p><strong>Sự nghiệp của người tuổi Dần</strong></p>
<p><strong>&nbsp;</strong></p>
<p>Người sinh năm Dần c&oacute; thời thơ ấu b&igrave;nh y&ecirc;n hạnh ph&uacute;c. Tuy nhi&ecirc;n họ phải cực k&igrave; lưu &yacute; thời thanh ni&ecirc;n. Thời kỳ n&agrave;y v&ocirc; c&ugrave;ng quan trọng. Giai đoạn n&agrave;y rất gay gắt, c&oacute; nhiều vấn đề c&ugrave;ng xảy đến một l&uacute;c, n&agrave;o l&agrave; chuyện t&igrave;nh cảm, n&agrave;o chuyện gia đ&igrave;nh, tiền bạc, sự nghiệp&hellip; Đứng trước một l&ocirc; vấn đề như vậy, phải đặc biệt cẩn thận, sắp xếp một c&aacute;ch l&iacute; tr&iacute;. Bằng kh&ocirc;ng suốt cuộc đời kh&oacute; m&agrave; an l&agrave;nh, nhất l&agrave; ảnh hưởng lớn đến tuổi gi&agrave;.</p>
<p>&nbsp;</p>
<p>N&oacute;i t&oacute;m lại người tuổi Dần cả cuộc đời kh&aacute; gian khổ v&agrave; mạo hiểm, nhưng đ&acirc;y lại ch&iacute;nh l&agrave; điều vui th&iacute;ch. C&oacute; biết bao vấn đề cần họ đ&iacute;ch th&acirc;n giải quyết, người kh&aacute;c lại chẳng gi&uacute;p được g&igrave;. Gặp khi cấp b&aacute;ch, họ lu&ocirc;n c&oacute; thể xoay ngược t&igrave;nh thế, biến hung th&agrave;nh c&aacute;t.</p>
<p>&nbsp;</p>
<p>Thứ quan trọng nhất trong cuộc đời kh&ocirc;ng phải l&agrave; tiền bạc m&agrave; l&agrave; những t&iacute;n ngưỡng tinh thần, bởi vậy, họ thường kh&ocirc;ng mấy để t&acirc;m đến mức độ kinh tế. Nhưng họ cũng kh&ocirc;ng cần lo lắng về kinh tế. V&igrave; c&oacute; rất nhiều nguồn thu nhập, n&oacute; thường được quyết định bởi l&yacute; tưởng v&agrave; mục ti&ecirc;u họ đang theo đuổi.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần kh&ocirc;ng tham dự v&agrave;o thương trường. V&igrave; họ vốn kh&ocirc;ng c&oacute; l&ograve;ng ham m&ecirc; phất l&ecirc;n l&agrave;m gi&agrave;u, cũng kh&ocirc;ng phải l&agrave; kẻ s&ugrave;ng b&aacute;i đồng tiền, cho n&ecirc;n ngo&agrave;i địa vị v&agrave; danh dự, họ chẳng mong kiếm được nhiều t&agrave;i lợi, chỉ mong rủng rỉnh t&uacute;i l&agrave; được.</p>
<p>&nbsp;</p>
<p>Tuổi Dần thường qu&aacute; ch&uacute; trọng đến l&yacute; tưởng, lu&ocirc;n cho rằng c&aacute;ch m&igrave;nh kiếm được t&agrave;i lợi l&agrave; việc thực đ&aacute;ng ki&ecirc;u h&atilde;nh, theo họ điều n&agrave;y v&ocirc; c&ugrave;ng quan trọng, vừa kh&ocirc;ng tổn hại sự ho&agrave;n thiện nh&acirc;n c&aacute;ch, vừa c&oacute; thể gi&uacute;p cuộc sống &nbsp;hiện thực thoải m&aacute;i, dễ chịu hơn.</p>
<p>&nbsp;</p>
<p>Th&ocirc;ng thường, họ kh&ocirc;ng đưa ra những quyết định vội v&agrave;ng cho những lựa chọn của m&igrave;nh m&agrave; vẫn c&oacute; thể kịp thời, kh&ocirc;ng bỏ lỡ thời cơ. D&ugrave; c&oacute; nguy hiểm, cũng kịp thời chuẩn bị trước, kh&aacute; k&iacute;n kẽ, c&oacute; t&aacute;c phong thẳng thắn, d&aacute;m n&oacute;i d&aacute;m l&agrave;m.</p>
<p>&nbsp;</p>
<p>Người tuổi Dần lu&ocirc;n chiếm thế thượng phong v&agrave; kh&ocirc;ng ngừng tỏa s&aacute;ng cho d&ugrave; họ hoạt động ở bất kỳ lĩnh vực n&agrave;o, kinh tế t&agrave;i ch&iacute;nh, ch&iacute;nh trị hay văn h&oacute;a nghệ thuật. Người tuổi n&agrave;y lu&ocirc;n sẵn s&agrave;ng đương đầu với mọi thử th&aacute;ch, kh&oacute; khăn v&igrave; vậy m&agrave; họ lu&ocirc;n tất bật hơn người kh&aacute;c. Những c&ocirc;ng việc l&atilde;nh đạo, quản l&yacute; như l&agrave;m chủ c&ocirc;ng ty, nh&agrave; ch&iacute;nh trị, cảnh s&aacute;t... ho&agrave;n to&agrave;n c&oacute; thể ph&ugrave; hợp với họ. Một trong những ưu điểm của người tuổi Dần trong c&ocirc;ng việc l&agrave; t&iacute;nh chủ động, s&aacute;ng tạo. Họ lu&ocirc;n c&oacute; những phương &aacute;n s&aacute;ng suốt để th&aacute;o gỡ c&aacute;c t&igrave;nh huống phức tạp, mang lại hiệu quả tốt hơn trong c&ocirc;ng việc. Khi l&agrave;m việc với những người tuổi n&agrave;y, bạn n&ecirc;n ưu &aacute;i cho họ một kh&ocirc;ng gian ri&ecirc;ng tư, tho&aacute;ng đ&atilde;ng. C&oacute; vậy họ sẽ ph&aacute;t huy tối đa sở trường của &nbsp;m&igrave;nh, mang lại hiệu quả cao trong c&ocirc;ng việc. Ngược lại, nếu l&agrave;m việc ở m&ocirc;i trường chật hẹp họ sẽ cảm thấy bức bối, kh&oacute; chịu, ảnh hưởng tới chất lượng v&agrave; tiến độ c&ocirc;ng việc.</p>
<p>&nbsp;</p>
<p><strong>Tương hợp v&agrave; xung khắc giữa người tuổi Dần v&agrave; c&aacute;c tuổi kh&aacute;c</strong></p>
<p>&nbsp;</p>
<p><strong>Dần + T&yacute;</strong></p>
<p>Khi mọi thứ diễn ra tốt đẹp, mối quan hệ của cặp n&agrave;y cũng ổn định theo. Thế nhưng, một khi xảy ra m&acirc;u thuẫn, h&atilde;y coi chừng v&igrave; xung đột sẽ rất gay gắt. Tốt hơn hết l&agrave; hai b&ecirc;n chỉ dừng lại ở t&igrave;nh cảm bạn b&egrave;. Cả hai c&ugrave;ng th&iacute;ch l&agrave; trung t&acirc;m của vũ trụ, đều duy&ecirc;n d&aacute;ng v&agrave; rất cuốn h&uacute;t. Trong c&aacute;c t&igrave;nh huống mang t&iacute;nh x&atilde; hội, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y ganh nhau ra mặt, ai cũng muốn m&igrave;nh được mọi người ca tụng, t&aacute;n dương, đặc biệt l&agrave; Hổ, người sở hữu sự dũng cảm v&agrave; mong muốn quyền lực.</p>
<p>Nếu y&ecirc;u nhau, đ&acirc;y l&agrave; một cặp rất lạ - họ rất nhiệt t&igrave;nh với sở th&iacute;ch của người kia. Nhưng điều đ&oacute; duy tr&igrave; kh&ocirc;ng được l&acirc;u. Hổ thấy mệt mỏi v&igrave; c&aacute;ch Chuột &ldquo;tự n&acirc;ng m&igrave;nh l&ecirc;n&rdquo; hoặc c&aacute;c lời n&oacute;i nửa đ&ugrave;a nửa thật của Chuột. C&ograve;n Chuột ch&aacute;n ng&aacute;n bởi t&acirc;m trạng dao động v&agrave; c&aacute;ch thể hiện quyền lực của Hổ. Tuy nhi&ecirc;n, điểm chung rất lớn của T&iacute; v&agrave; Dần l&agrave; rất họ y&ecirc;u rất nồng n&agrave;n v&agrave; tận t&acirc;m với người m&igrave;nh y&ecirc;u. Nếu c&oacute; sơ sở vững chắc, Chuột v&agrave; Hổ sẽ chung sống b&ecirc;n nhau trọn đời.</p>
<p>Khi n&oacute;i về chuyện l&agrave;m ăn giữa tuổi T&iacute; v&agrave; tuổi Dần, cả hai cần ph&acirc;n biệt rất rạch r&ograve;i xem ai đang l&agrave; người đứng đầu. V&agrave; vị tr&iacute; top lu&ocirc;n phải giao cho Hổ v&igrave; con người n&agrave;y th&iacute;ch m&igrave;nh ở lu&ocirc;n đứng đầu. Chuột hơi nh&uacute;t nh&aacute;t sẽ l&agrave; hậu phương vững chắc cho Hổ ngo&agrave;i chiến tuyến. Tuổi T&iacute; nhanh nhẹn, th&aacute;o v&aacute;t c&oacute; thể đảm nhiệm vai tr&ograve; rất tốt trong c&aacute;c buổi họp để gặp gỡ c&aacute;c kh&aacute;ch h&agrave;ng tiềm năng v&agrave; c&aacute;c tổ chức thương mại kh&aacute;c. Chuột khi đ&atilde; l&agrave;m việc th&igrave; t&acirc;m huyết hết m&igrave;nh. Đa số những c&ocirc;ng việc n&agrave;o giao cho Chuột đều được giải quyết đến nơi đến chốn.</p>
<p>&nbsp;</p>
<p><strong>Dần + Sửu&nbsp;</strong></p>
<p>Sự kết hợp n&agrave;y quả l&agrave; thảm họa. Kh&oacute; c&oacute; thể m&agrave; khắc phục. Cả hai đều c&oacute; lối sống qu&aacute; kh&aacute;c biệt nhau. Tuổi Dần c&oacute; n&eacute;t g&igrave; đ&oacute; hoang d&atilde; v&agrave; kh&oacute; thuần; ngược lại, tuổi Sửu hiền l&agrave;nh v&agrave; rất thuần t&iacute;nh. Thỉnh thoảng sự kh&aacute;c biệt n&agrave;y cũng l&agrave;m cho t&igrave;nh cảm của cả hai trở n&ecirc;n th&uacute; vị, nhưng cũng chẳng được bao l&acirc;u. Tuổi Hổ th&iacute;ch mạo hiểm trong khi tuổi Tr&acirc;u lại sống kh&eacute;p m&igrave;nh v&agrave; nội t&acirc;m; Hổ th&iacute;ch đi đ&oacute; đ&acirc;y c&ograve;n Tr&acirc;u lại th&iacute;ch t&iacute;ch lũy v&agrave; ổn định ngay từ đầu. Nhưng tệ hơn cả l&agrave; cả hai con gi&aacute;p &nbsp;n&agrave;y đều cho m&igrave;nh l&agrave; đ&uacute;ng, chẳng b&ecirc;n n&agrave;o chịu nhường nhịn v&agrave; kh&ocirc;ng t&igrave;m thấy điểm tốt của b&ecirc;n kia.</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, họ c&oacute; thể kết hợp v&agrave; tận dụng được những thế mạnh b&ecirc;n kia c&oacute; nếu cả hai c&ugrave;ng cầu thị. Người cầm tinh con Hổ c&oacute; thể học được rất nhiều điều bổ &iacute;ch từ tuổi Tr&acirc;u s&acirc;u sắc v&agrave; chăm chỉ. B&ecirc;n cạnh đ&oacute;, tuổi Tr&acirc;u c&oacute; thể cảm thấy nhẹ nh&agrave;ng hơn trong c&ocirc;ng việc v&igrave; lu&ocirc;n c&oacute; tuổi Hổ th&ocirc;ng minh, t&aacute;o bạo v&agrave; thường đưa ra những &yacute; tưởng mới. Sửu sẽ dạy Dần c&aacute;ch b&igrave;nh tĩnh v&agrave; tập trung; ngược lại, Dần chỉ cho Sửu c&aacute;ch đưa ra &yacute; tưởng v&agrave; mở rộng kiến thức.</p>
<p>&nbsp;</p>
<p><strong>Dần + Dần</strong></p>
<p>Y&ecirc;u người c&ugrave;ng tuổi sẽ gi&uacute;p bạn khơi nguồn s&aacute;ng tạo v&agrave; niềm đam m&ecirc;. Thế nhưng, muốn gi&agrave;nh quyền quyết định hay tỏ ra chiếm ưu thế trong mối quan hệ n&agrave;y sẽ l&agrave; nguy&ecirc;n nh&acirc;n dẫn đến nhiều m&acirc;u thuẫn. Trừ khi một trong hai người chịu nhường bước, nếu kh&ocirc;ng th&igrave; cuộc t&igrave;nh n&agrave;y cũng sẽ kết th&uacute;c ch&oacute;ng v&aacute;nh. Người cầm tinh con Hổ c&oacute; sức h&uacute;t kh&aacute; lớn bởi vẻ sexy, độc đ&aacute;o v&agrave; tr&aacute;i tim kh&aacute; nồng hậu, n&ecirc;n rất dễ cuốn h&uacute;t người kh&aacute;c. Tuy nhi&ecirc;n, mối quan hệ c&agrave;ng l&acirc;u d&agrave;i th&igrave; hai người c&oacute; c&agrave;ng nhiều m&acirc;u thuẫn. Tuổi Hổ rất quan t&acirc;m tới người kh&aacute;c, sống can đảm nhưng c&oacute; xu hướng th&iacute;ch nắm bắt quyền lực trong tay n&ecirc;n m&acirc;u thuẫn xảy ra từ đ&oacute; nếu kh&ocirc;ng ai chịu nhường ai.</p>
<p>Khi l&agrave; cặp đ&ocirc;i, hai tuổi Dần c&oacute; hợp nhau hay kh&ocirc;ng c&ograve;n t&ugrave;y thuộc v&agrave;o mức độ họ hiểu v&agrave; nhường nhịn nhau. Bất đồng xảy ra khi một người cố gắng t&igrave;m c&aacute;ch để người kia phải l&agrave;m theo &yacute; m&igrave;nh. M&agrave; t&iacute;nh của Hổ th&igrave; kh&ocirc;ng thể để người kh&aacute;c &ldquo;chỉnh&rdquo; m&igrave;nh được. Tuổi Dần y&ecirc;u th&iacute;ch tự do v&agrave; quyền lực trong bất kỳ mối quan hệ n&agrave;o. Vậy n&ecirc;n, trong t&igrave;nh y&ecirc;u cũng kh&ocirc;ng phải l&agrave; trường hợp ngoại lệ. Tuổi Dần hiểu được mong muốn của người kia nhưng kh&ocirc;ng thể để m&igrave;nh l&agrave;m điều đ&oacute;. Bởi vậy, chỉ khi một trong số họ biết nh&uacute;n nhường th&igrave; hai người mới c&oacute; thể sống h&ograve;a hợp được.</p>
<p>Trong c&ocirc;ng việc, hai người c&ugrave;ng con gi&aacute;p n&agrave;y cũng cần nỗ lực kh&ocirc;ng ngừng để giữ h&ograve;a kh&iacute; v&agrave; để cho c&ocirc;ng việc &ecirc;m đẹp. Tuổi Dần vốn chăm chỉ v&agrave; c&oacute; ho&agrave;i b&atilde;o lớn. Nếu cả hai tuổi Dần đều c&oacute; c&ugrave;ng một mục ti&ecirc;u chung, họ sẽ ph&aacute;t đạt nhanh ch&oacute;ng bởi nguồn năng lượng trong họ rất dồi d&agrave;o. Tuy nhi&ecirc;n, nếu họ kh&ocirc;ng đi chung một con đường, sự nghiệp của họ rất kh&oacute; th&agrave;nh bởi sự bất ổn định thường xuy&ecirc;n xảy ra.</p>
<p>&nbsp;</p>
<p><strong>Dần + M&atilde;o</strong></p>
<p>Nhiều sự kh&aacute;c biệt đ&atilde; tạo ra khoảng c&aacute;ch qu&aacute; lớn khiến cho cả hai kh&oacute; c&oacute; thể hiểu nhau. &ldquo;M&egrave;o&rdquo; sẽ phải chịu nằm y&ecirc;n dưới vuốt &ldquo;Cọp&rdquo;. Hổ cũng sẽ dễ d&agrave;ng ph&aacute;t ch&aacute;n với việc th&iacute;ch cuộc sống an nh&agrave;n thanh tịnh của người tuổi M&egrave;o. Tuổi Hổ can đảm, dũng cảm, th&iacute;ch tự do v&agrave; quyền lực, kh&aacute;c xa so với M&egrave;o nh&uacute;t nh&aacute;t v&agrave; sống nội t&acirc;m. Hổ rất hấp dẫn, c&oacute; sức h&uacute;t lớn nhưng đam m&ecirc; tự do. Ngược lại, M&egrave;o lại th&iacute;ch sự b&igrave;nh y&ecirc;n, nhẹ nh&agrave;ng v&agrave; cần những sự quan t&acirc;m nho nhỏ. Xem ra những kh&aacute;c biệt lấn &aacute;t hẳn những t&iacute;nh c&aacute;ch c&oacute; thể dung h&ograve;a được mối quan hệ giữa hai người.</p>
<p>Nếu l&agrave; hai người y&ecirc;u nhau th&igrave; rất kh&oacute; tr&aacute;nh khỏi những m&acirc;u thuẫn giữa hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y. M&egrave;o nghĩ rất nhiều đến người m&igrave;nh y&ecirc;u v&agrave; &iacute;t khi n&oacute;i ra rằng bản th&acirc;n m&igrave;nh kh&ocirc;ng được đối xử tốt. Người tuổi Hồ vốn trung thực v&agrave; nồng nhiệt v&agrave; chẳng bao giờ c&oacute; &yacute; định đối xử ngược đ&atilde;i với M&egrave;o nhưng đ&ocirc;i khi chỉ l&agrave; sự v&ocirc; t&igrave;nh, Hổ l&agrave;m M&egrave;o tổn thương. Tuổi M&egrave;o y&ecirc;u hết m&igrave;nh v&agrave; rất quan t&acirc;m đến sở th&iacute;ch v&agrave; niềm vui của người m&igrave;nh y&ecirc;u đ&ocirc;i khi thấy kh&oacute; chịu với t&iacute;nh c&aacute;ch tự do v&agrave; dễ thay đổi của tuổi Hổ.</p>
<p>Nếu hai con gi&aacute;p n&agrave;y l&agrave;m ở c&ugrave;ng một văn ph&ograve;ng hay c&ocirc;ng ty, họ cần phải tổ chức c&ocirc;ng việc v&agrave; ph&acirc;n chia kh&ocirc;ng gian rất r&otilde; r&agrave;ng. Trong kinh doanh, tuổi Dần lu&ocirc;n l&agrave; người dẫn đầu v&agrave; chịu tr&aacute;ch nhiệm ch&iacute;nh. Tuổi M&atilde;o vốn kh&aacute; nh&uacute;t nh&aacute;t sẽ đ&aacute;nh gi&aacute; cao tinh thần tr&aacute;ch nhiệm của tuổi Dần v&agrave; sẽ cố gắng cống hiến sức lực v&agrave; sự kh&eacute;o l&eacute;o của m&igrave;nh để c&ocirc;ng việc chung tốt hơn.</p>
<p>&nbsp;</p>
<p><strong>Dần + Th&igrave;n</strong></p>
<p>T&igrave;nh y&ecirc;u nồng n&agrave;n mạnh mẽ. Cả hai đều bị cuốn h&uacute;t bởi t&iacute;nh c&aacute;ch của nhau, kh&oacute; c&oacute; thể m&agrave; t&aacute;ch rời được. Tuy nhi&ecirc;n, rắc rối sẽ nảy sinh nếu bạn cố lấn &aacute;t bản t&iacute;nh tự do của người tuổi Th&igrave;n. M&acirc;u thuẫn nảy sinh giữa hai con gi&aacute;p n&agrave;y l&agrave; quyền lực. Tuổi Th&igrave;n th&iacute;ch chịu tr&aacute;ch nhiệm l&agrave;m hết mọi việc: con người, c&ocirc;ng việc&hellip; để khẳng định m&igrave;nh. Tuy nhi&ecirc;n, tuổi Dần lại th&iacute;ch quyền tự trị. Bởi vậy, giữa hai tuổi n&agrave;y thường xuy&ecirc;n xảy ra c&atilde;i v&atilde;i v&agrave; tranh chấp.</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, Dần v&agrave; Th&igrave;n sẽ tạo th&agrave;nh một cặp đ&ocirc;i rất năng động v&agrave; hứa hẹn nhiều điều th&uacute; vị. Hổ đặt ra cho Rồng những thử th&aacute;ch kh&aacute; lớn: Th&igrave;n cần biết c&aacute;ch để chế ngự tr&aacute;i tim dũng cảm v&agrave; t&iacute;nh sở hữu của Dần. Với Th&igrave;n, những thử th&aacute;ch tr&ecirc;n kh&ocirc;ng phải qu&aacute; lớn v&agrave; Th&igrave;n ho&agrave;n to&agrave;n c&oacute; thể l&agrave;m được. Điều đ&aacute;ng n&oacute;i l&agrave; b&ecirc;n cạnh đ&oacute;, Dần c&ograve;n rất kh&acirc;m phục t&iacute;nh c&aacute;ch h&agrave;i h&ograve;a, kh&ocirc;ng hề bốc đồng của Th&igrave;n bởi vậy n&ecirc;n mối quan hệ của họ c&oacute; l&uacute;c rất đẹp v&agrave; th&uacute; vị. Tuổi Th&igrave;n tuy mạnh mẽ nhưng rất cần một bờ vai để dựa. Điều đ&oacute; kh&aacute;c hẳn với Dần l&uacute;c n&agrave;o cũng đặt tự do l&ecirc;n h&agrave;ng đầu. Những t&iacute;nh c&aacute;ch n&agrave;y khiến mối quan hệ của họ l&uacute;c gi&ocirc;ng b&atilde;o, l&uacute;c &ecirc;m đềm nhưng thực sự rất th&uacute; vị.</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai con gi&aacute;p n&agrave;y rất kh&oacute; h&ograve;a hợp bởi họ lu&ocirc;n tranh gi&agrave;nh quyền lực với nhau. Ai cũng muốn l&agrave;m việc theo c&aacute;ch ri&ecirc;ng của m&igrave;nh v&agrave; cho rằng, đ&oacute; l&agrave; c&aacute;ch tốt nhất. Tuổi Th&igrave;n phải lựa nhiều để c&oacute; thể trở th&agrave;nh đối t&aacute;c của Dần. Ngược lại, Dần cần phải học c&aacute;ch để chia sẻ v&agrave; l&agrave;m theo mục đ&iacute;ch chung chứ kh&ocirc;ng thể chỉ l&agrave;m theo c&aacute;ch ri&ecirc;ng của m&igrave;nh.</p>
<p>&nbsp;</p>
<p><strong>Dần + Tỵ</strong></p>
<p>Kh&ocirc;ng c&ugrave;ng chung l&yacute; tưởng, v&igrave; cả hai đều kh&ocirc;ng c&oacute; một điểm chung n&agrave;o. Bạn kh&oacute; c&oacute; thể sống hạnh ph&uacute;c nếu đ&atilde; kh&ocirc;ng h&ograve;a hợp. Sẽ l&agrave; một cuộc t&igrave;nh bi đ&aacute;t, thế n&ecirc;n h&atilde;y t&igrave;m kiếm một đối tượng kh&aacute;c. Dần dũng cảm, th&iacute;ch tự do, suy nghĩ tho&aacute;ng v&agrave; đặc biệt rất th&iacute;ch l&agrave;m theo &yacute; m&igrave;nh. Vốn c&oacute; năng khiếu l&atilde;nh đạo bẩm sinh, tuổi Dần c&oacute; năng lực v&agrave; cơ thể lu&ocirc;n dồi d&agrave;o năng lượng. So với Dần, Tỵ c&oacute; phần nhẹ nh&agrave;ng hơn. Nhưng vấn đề l&agrave; ở chỗ, cả hai đều muốn h&uacute;t người kh&aacute;c v&agrave; l&agrave;m theo những điều m&igrave;nh th&iacute;ch. V&igrave; vậy, dần dần, họ rất kh&oacute; t&igrave;m thấy điểm chung.</p>
<p>Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y nếu l&agrave; đối t&aacute;c kinh doanh th&igrave; tốt hơn l&agrave; một cặp y&ecirc;u nhau. Bởi sẽ c&oacute; rất nhiều l&yacute; do tiềm ẩn để cặp đ&ocirc;i n&agrave;y nảy sinh m&acirc;u thuẫn. Rắn c&oacute; t&iacute;nh sở hữu v&agrave; rất hay ghen trong t&igrave;nh y&ecirc;u. Rắn cần một bờ vai để dựa khi thấy buồn hoặc th&iacute;ch người y&ecirc;u m&igrave;nh đưa đi đ&acirc;y đi đ&oacute;. Tất cả những điểm tr&ecirc;n đều rất kh&oacute; t&igrave;m thấy trong con người Hổ bởi Hổ vốn l&agrave; người th&iacute;ch tự do v&agrave; th&iacute;ch l&agrave;m theo c&aacute;ch ri&ecirc;ng của m&igrave;nh.</p>
<p>Tuy vậy, họ lại c&ugrave;ng nhau l&agrave;m ăn kh&aacute; tốt. Tuổi Rắn vốn rất may mắn trong chuyện kiếm tiền nhờ khả năng đối ngoại v&agrave; giao tiếp tốt. B&ecirc;n cạnh đ&oacute;, tuổi Hổ dũng cảm v&agrave; t&iacute;nh t&igrave;nh kh&aacute; tho&aacute;ng sẽ biết c&aacute;ch để th&uacute;c đẩy sự nghiệp kinh doanh ph&aacute;t triển mạnh mẽ. Vậy nhưng vấn đề mấu chốt l&agrave; hai con gi&aacute;p n&agrave;y cần hiểu v&agrave; hỗ trợ cho nhau.</p>
<p>&nbsp;</p>
<p><strong>&nbsp;Dần + Ngọ</strong></p>
<p>Một cặp tuyệt vời, tr&agrave;n đầy hạnh ph&uacute;c. C&ugrave;ng c&oacute; c&aacute;i nh&igrave;n lạc quan về cuộc sống v&agrave; t&igrave;nh y&ecirc;u, rất t&acirc;m đầu &yacute; hợp. Cả hai c&ugrave;ng ra sức x&acirc;y dựng v&agrave; vun đắp cho mối quan hệ tốt đẹp n&agrave;y. Tuổi Ngọ v&agrave; Dần dường như l&agrave; một cặp trời sinh, bởi họ c&oacute; kh&aacute; nhiều điểm tương đồng: c&ugrave;ng lạc quan, d&iacute; dỏm v&agrave; đầy nhiệt năng. Khi đi với nhau, th&igrave; d&ugrave; l&agrave; bạn b&egrave;, người y&ecirc;u, hay đối t&aacute;c l&agrave;m ăn, họ đều c&oacute; thể h&ograve;a hợp vi&ecirc;n m&atilde;n. Kh&ocirc;ng chỉ thế, khi hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y h&uacute;t nhau, họ c&ograve;n tạo n&ecirc;n một quỹ đạo lớn với c&aacute;c vệ tinh quay xung quanh - l&agrave; cả nh&oacute;m bạn đa dạng.</p>
<p>Kh&ocirc;ng nghi ngờ g&igrave; nữa, người tuổi Hổ sẽ l&atilde;nh đạo nh&oacute;m n&agrave;y, nhưng tuổi Ngựa sẽ chỉ phụ họa chứ kh&ocirc;ng ăn theo, v&igrave; bản chất người tuổi Ngựa l&agrave; độc lập. Khi chỉ c&oacute; &ldquo;hai m&igrave;nh&rdquo;, sẽ kh&ocirc;ng c&oacute; ai l&agrave; thủ lĩnh nữa, v&igrave; cả hai đều c&ugrave;ng quan điểm sống, c&ugrave;ng một tầm nh&igrave;n chung.</p>
<p>Sự y&ecirc;u đời v&agrave; t&iacute;nh s&aacute;ng tạo gi&uacute;p đ&ocirc;i uy&ecirc;n ương lu&ocirc;n c&oacute; thể refresh mối quan hệ của họ. Tuổi Ngựa c&oacute; xu hướng h&atilde;m phanh y&ecirc;u nếu đối phương đ&ograve;i r&agrave;ng buộc, nhưng họ kh&ocirc;ng phải lo sợ điều n&agrave;y ở tuổi Hổ. Cả hai đều nhất tr&iacute; rằng mỗi người đều c&oacute; khoảng trời ri&ecirc;ng, c&oacute; thể du h&yacute; nơi n&agrave;y nơi kh&aacute;c m&agrave; nhất thời kh&ocirc;ng phải quan t&acirc;m đến nửa c&ograve;n lại. L&agrave;m bạn t&igrave;nh, họ thực sự đưa nhau đến những miền đất hứa, nhưng c&oacute; vẻ như c&aacute;i suy nghĩ &ldquo;th&agrave; một ph&uacute;t huy ho&agrave;ng rồi chợt tắt&rdquo; qu&aacute; mạnh, n&ecirc;n đ&ocirc;i b&ecirc;n kh&oacute; c&oacute; thể k&eacute;o d&agrave;i cuộc t&igrave;nh.</p>
<p>Về phương diện kinh doanh, Hổ v&agrave; Ngựa c&oacute; thể hợp t&aacute;c tốt. Họ sẽ tạo n&ecirc;n một m&ocirc;i trường l&agrave;m việc hứng th&uacute;, vui vẻ v&agrave; năng động. C&ocirc;ng việc sẽ tăng trưởng tốt nhờ v&agrave;o những s&aacute;ng kiến tốt đẹp v&agrave; tư duy lu&ocirc;n đổi mới. Tất nhi&ecirc;n, trong c&ocirc;ng việc, người tuổi Hổ n&ecirc;n đ&oacute;ng vai tr&ograve; chỉ đạo, v&agrave; phải để mắt tới tuổi Ngựa v&igrave; họ rất dễ &ldquo;nhảy việc&rdquo;.</p>
<p>&nbsp;</p>
<p><strong>Dần + M&ugrave;i</strong></p>
<p>Sự mạnh mẽ của bạn sẽ &aacute;p đảo khả năng l&agrave;m chủ của người tuổi M&ugrave;i. Bản t&iacute;nh yếu đuối cần được che chở của người n&agrave;y sẽ nhanh ch&oacute;ng khiến bạn nhận ra m&igrave;nh đang l&uacute;n s&acirc;u, kh&ocirc;ng dễ g&igrave; từ bỏ mối quan hệ n&agrave;y. Dần bản chất dũng cảm, can đảm v&agrave; c&oacute; sức h&uacute;t rất lớn c&oacute; thể lấn &aacute;t M&ugrave;i. Sớm hay muộn, M&ugrave;i sẽ đ&ograve;i hỏi v&agrave; y&ecirc;u cầu Dần phải l&agrave;m theo &yacute; kiến của m&igrave;nh. Tuổi Dần vốn th&iacute;ch tự do bởi vậy n&ecirc;n kh&ocirc;ng dễ d&agrave;ng để m&igrave;nh bị tr&oacute;i buộc v&agrave;o những khu&ocirc;n ph&eacute;p m&agrave; tuổi M&ugrave;i đặt ra. M&ugrave;i vốn nhạy cảm, s&aacute;ng tạo v&agrave; đặc biệt mong muốn được an to&agrave;n trong t&igrave;nh y&ecirc;u. L&uacute;c đầu, Dần c&ograve;n chiều chuộng nhưng bản t&iacute;nh của người cầm tinh con Hổ l&agrave; đặt quyền độc lập, tự do l&ecirc;n tr&ecirc;n hết. Vậy n&ecirc;n, nếu tuổi M&ugrave;i c&agrave;ng đ&ograve;i hỏi v&agrave; y&ecirc;u cầu c&agrave;ng nhiều th&igrave; Dần c&agrave;ng t&aacute;ch khỏi mối quan hệ v&agrave; c&oacute; thể chẳng bao giờ trở lại.</p>
<p>Tuổi Dần dũng cảm, gan dạ v&agrave; th&iacute;ch nắm quyền. Tuổi M&ugrave;i tuy th&iacute;ch hướng về ng&ocirc;i nh&agrave; của m&igrave;nh v&agrave; c&oacute; phần nh&uacute;t nh&aacute;t hơn nhưng kh&ocirc;ng v&igrave; thế m&agrave; kh&ocirc;ng l&agrave;m việc theo &yacute; m&igrave;nh. M&ugrave;i cũng th&iacute;ch thể hiện m&igrave;nh trong c&ocirc;ng việc v&agrave; đi theo con đường ri&ecirc;ng m&agrave; kh&ocirc;ng cần sự l&atilde;nh đạo của Dần.</p>
<p>Nếu hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y l&agrave; đồng nghiệp, Dần cần để kh&ocirc;ng gian cho M&ugrave;i ph&aacute;t huy khả năng s&aacute;ng tạo. Tuy trong con người M&ugrave;i c&oacute; t&iacute;nh nghệ sỹ nhưng kh&ocirc;ng v&igrave; thế m&agrave; kh&ocirc;ng đảm nhiệm tốt được c&ocirc;ng việc kinh doanh. Trong c&ocirc;ng việc, M&ugrave;i kh&ocirc;ng th&iacute;ch mạo hiểm, l&agrave;m điều g&igrave; cũng phải chắc chắn. D&ugrave; g&igrave; th&igrave; M&ugrave;i vẫn may mắn v&igrave; được l&agrave;m việc c&ugrave;ng Dần v&igrave; sự lạc quan, dũng cảm, h&agrave;i hước của Dần l&agrave; m&oacute;n qu&agrave; tặng lớn đối với tuổi M&ugrave;i vốn bi quan v&agrave; mẫn cảm.</p>
<p>&nbsp;</p>
<p><strong>Dần + Th&acirc;n</strong></p>
<p>Một cuộc t&igrave;nh kh&ocirc;ng đ&aacute;ng để bạn theo đuổi. Bạn sẽ chỉ l&agrave;m cả hai đau khổ đến chết. Những cuộc c&atilde;i v&atilde; nhỏ nhặt v&agrave; k&eacute;o d&agrave;i triền mi&ecirc;n sẽ l&agrave;m cuộc sống trở n&ecirc;n ngột ngạt bế tắc. Hổ v&agrave; Khỉ kh&oacute; c&oacute; thể t&igrave;m thấy những điểm chung. L&agrave; hai con gi&aacute;p đối nghịch nhau trong v&ograve;ng Ho&agrave;ng đạo, giữa họ thường xuy&ecirc;n c&oacute; m&acirc;u thuẫn. Ban đầu, họ kh&aacute; cuốn h&uacute;t nhau bởi cả hai đều h&agrave;i hước, dễ t&iacute;nh. Người tuổi Hổ dũng cảm, gan dạ v&agrave; kh&aacute; ga lăng khiến tuổi Th&acirc;n rất ngưỡng mộ. Tuy nhi&ecirc;n, dần dần, tuổi Th&acirc;n ng&agrave;y c&agrave;ng tỏ r&otilde; sự khoe khoang v&agrave; th&iacute;ch cạnh tranh với tuổi Dần để được ch&uacute; &yacute; hoặc tranh gi&agrave;nh vị tr&iacute; dẫn đầu. C&ograve;n Dần th&igrave; lu&ocirc;n lu&ocirc;n coi m&igrave;nh mới xứng với vị tr&iacute; chỉ huy. Bởi vậy, trong mắt của Dần, Th&acirc;n kh&aacute; nhỏ mọn v&agrave; ph&ugrave; phiếm.</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y tạo cho nhau kh&ocirc;ng kh&iacute; vui vẻ cũng c&oacute; nhưng cũng rất hay c&atilde;i v&atilde; lẫn nhau. Tuổi Th&acirc;n hay t&ograve; m&ograve; lại th&iacute;ch đ&agrave;n đ&uacute;m bạn b&egrave;. Đ&ocirc;i khi người tuổi Th&acirc;n kh&ocirc;ng để &yacute; rằng: Dần th&iacute;ch tự do v&agrave; muốn l&agrave;m những việc ri&ecirc;ng cho m&igrave;nh. Dần dần, Hổ thấy ng&aacute;n ngẩm v&agrave; muốn rời xa người y&ecirc;u l&uacute;c n&agrave;o cũng muốn sở hữu v&agrave; g&ograve; b&oacute; m&igrave;nh. Cả hai đều chạy theo sở th&iacute;ch ri&ecirc;ng của m&igrave;nh: Tuổi Th&acirc;n muốn m&igrave;nh sống thật thoải m&aacute;i c&ograve;n tuổi Dần cần tự do. Bởi vậy, hai người n&agrave;y kh&oacute; gắn kết chặt chẽ với nhau.</p>
<p>Trong c&ocirc;ng việc, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y cũng c&oacute; nhiều việc cần b&agrave;n. Dần nghi&ecirc;m khắc v&agrave; y&ecirc;u cầu Th&acirc;n phải l&agrave;m việc nhiều hơn trong khi đ&oacute;, Th&acirc;n th&iacute;ch chơi nhiều hơn l&agrave;m. Hai con gi&aacute;p n&agrave;y nhanh ch&oacute;ng ch&aacute;n nhau bởi Th&acirc;n coi Dần l&agrave; kẻ th&iacute;ch l&agrave;m bề tr&ecirc;n c&ograve;n trong mắt Dần, Th&acirc;n l&agrave; mẫu người l&ocirc;ng b&ocirc;ng v&agrave; ham chơi.</p>
<p>&nbsp;</p>
<p><strong>Dần + Dậu</strong></p>
<p>Kh&ocirc;ng hiểu r&otilde; về nhau sẽ l&agrave;m ph&aacute;t sinh những vấn đề nghiệm trọng. Th&ecirc;m v&agrave;o đ&oacute;, sự lấn &aacute;p lạm quyền sẽ g&acirc;y ra nhiều m&acirc;u thuẫn. Để mối quan hệ bền vững, cả hai đều cần nh&uacute;n nhường một ch&uacute;t để chiều người kia. Khi cả hai đều tỏ ra m&igrave;nh l&agrave; người quan trọng th&igrave; m&acirc;u thuẫn kh&oacute; c&oacute; thể tr&aacute;nh khỏi. Tuổi Dậu kh&aacute; cầu to&agrave;n, điều n&agrave;y c&oacute; thể coi l&agrave; đ&ograve;i hỏi kh&aacute; lớn đối với tuổi Dần bởi người cầm tinh con Hổ kh&ocirc;ng muốn tu&acirc;n theo bất kỳ sự dạy bảo n&agrave;o m&agrave; lu&ocirc;n l&agrave;m theo c&aacute;ch ri&ecirc;ng của m&igrave;nh. Dần vốn dễ t&iacute;nh; ban đầu cũng nghe theo những lời của Dậu nhưng dần dần Dậu ng&agrave;y c&agrave;ng hay la mắng v&agrave; chỉ bảo n&ecirc;n Dần tỏ ra kh&ocirc;ng chịu nổi.</p>
<p>Nếu l&agrave; một đ&ocirc;i uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y thường xuy&ecirc;n xảy ra khẩu chiến. Dần kh&ocirc;ng chịu tu&acirc;n theo những quy tắc m&agrave; Dậu đặt ra. Điều n&agrave;y l&agrave;m người tuổi G&agrave; v&ocirc; c&ugrave;ng kh&oacute; chịu v&agrave; lu&ocirc;n nghĩ rằng: Người tuổi Hổ luộm thuộm v&agrave; chỉ l&agrave;m theo &yacute; m&igrave;nh. C&ograve;n trong con mắt tuổi Hổ th&igrave; G&agrave; th&iacute;ch chuy&ecirc;n quyền v&agrave; hay &ldquo;x&iacute;a&rdquo; v&agrave;o chuyện của người kh&aacute;c. Tr&ecirc;n thực tế, tuổi Hổ th&iacute;ch l&agrave; người dẫn đầu; c&ograve;n G&agrave; th&iacute;ch được t&ocirc;n trọng v&agrave; muốn người kh&aacute;c l&agrave;m theo &yacute; kiến của m&igrave;nh. Hai t&iacute;nh c&aacute;ch đ&oacute; kh&oacute; c&oacute; thể h&ograve;a hợp được.</p>
<p>Tuy nhi&ecirc;n, nếu Dần v&agrave; Dậu l&agrave; đối t&aacute;c kinh doanh, họ sẽ kết hợp với nhau kh&aacute; tốt. Trong lĩnh vực n&agrave;y, Dần đ&aacute;nh gi&aacute; cao Dậu về những nỗ lực cải thiện c&ocirc;ng việc v&agrave; năng lực l&agrave;m việc khiến Dần kh&ocirc;ng thể ph&agrave;n n&agrave;n. Người tuổi G&agrave; th&igrave; vui vẻ để tuổi Hổ đứng ở vị tr&iacute; dẫn đầu v&agrave; t&igrave;nh nguyện l&agrave;m hậu phương vững chắc.</p>
<p>&nbsp;</p>
<p><strong>Dần + Tuất</strong></p>
<p>Một cặp xứng đ&ocirc;i vừa lứa. Cả hai đều d&agrave;nh cho nhau những t&igrave;nh cảm s&acirc;u đậm thắm thiết. C&oacute; nhiều điểm chung, ngay cả những kh&aacute;c biệt của cả hai cũng sẽ b&ugrave; đắp bổ sung cho nhau.</p>
<p>Dần v&agrave; Tuất c&oacute; kh&aacute; nhiều điểm chung v&agrave; người n&agrave;y lu&ocirc;n t&igrave;m c&aacute;ch l&agrave;m cho người kia h&agrave;i l&ograve;ng. Hai h&agrave;nh tinh n&agrave;y trung th&agrave;nh v&agrave; lu&ocirc;n th&iacute;ch bảo vệ nhau. Bởi vậy, nếu hai người c&oacute; mối quan hệ mật thiết với nhau, nhất l&agrave; về mặt t&igrave;nh cảm th&igrave; cả hai đều thấy rất an t&acirc;m v&agrave; ho&agrave;n to&agrave;n tin tưởng v&agrave;o nhau. Th&ocirc;ng thường, Dần thường muốn chạy khỏi những mối quan hệ c&oacute; t&iacute;nh chất g&ograve; b&oacute; hoặc hạn chế tự do. Nhưng ri&ecirc;ng đối với Tuất, sự r&agrave;ng buộc giữa hai người l&agrave; ho&agrave;n to&agrave;n hợp l&yacute; v&agrave; thậm ch&iacute;, Dần c&ograve;n th&iacute;ch sự r&agrave;ng buộc hết sức tế nhị đ&oacute;. Dường như, Dần lu&ocirc;n ủng hộ Tuất trong c&aacute;c hoạt động trong đời sống thường ng&agrave;y v&agrave; Tuất thấy m&igrave;nh may mắn v&agrave; h&agrave;o hứng đ&oacute;n nhận được điều đ&oacute;. Đ&ocirc;i khi tuổi Tuất hơi bi quan v&agrave; kh&ocirc;ng đặt niềm tin nhiều v&agrave;o người kh&aacute;c. Tuy vậy, đối với Dần th&igrave; Tuất ho&agrave;n to&agrave;n kh&aacute;c, Tuất thấy m&igrave;nh vững v&agrave;ng hơn khi được ở b&ecirc;n Dần.</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y tạo được kh&ocirc;ng kh&iacute; vui vẻ cho nhau v&agrave; sắp xếp thời gian hợp l&yacute; cho cả việc chung v&agrave; việc ri&ecirc;ng. Điều n&agrave;y l&agrave; yếu tố hết sức quan trọng để tuổi Dần c&oacute; thể giữ được c&acirc;n bằng cho cuộc sống. Mặc d&ugrave;, người tuổi Tuất c&oacute; đ&ocirc;i l&uacute;c nhạy cảm v&agrave; cần thời gian một m&igrave;nh; mặc d&ugrave; cả hai đều th&iacute;ch l&agrave;m theo &yacute; m&igrave;nh nhưng cả hai đều trung thực v&agrave; th&agrave;nh thật với nhau. Bởi vậy, Dần v&agrave; Tuất rất t&ocirc;n trọng nhau v&agrave; mối quan hệ của họ kh&aacute; bền vững.</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, hai con gi&aacute;p n&agrave;y sẽ kết hợp kh&aacute; ăn &yacute; với nhau tạo th&agrave;nh một đế chế thịnh vượng v&agrave; ph&aacute;t triển. Đ&oacute; l&agrave; sự kết hợp của sự th&ocirc;ng minh, dũng cảm, s&aacute;ng tạo của tuổi Dần v&agrave; sự trung th&agrave;nh v&agrave; đ&aacute;ng tin cậy của tuổi Tuất. Thỉnh thoảng, Tuất cũng g&oacute;p những &yacute; tưởng mới cho c&ocirc;ng việc chung của hai người, bởi vậy việc kinh doanh chung của hai h&agrave;nh tinh n&agrave;y kh&aacute; thuận lợi. Điều m&agrave; Tuất thấy kh&ocirc;ng h&agrave;i l&ograve;ng nhất ở Dần l&agrave;: Đ&ocirc;i khi Dần nhanh ch&aacute;n v&agrave; &iacute;t ki&ecirc;n tr&igrave; hơn Tuất. Tuy nhi&ecirc;n, mọi bất đồng đều được giải quyết kh&aacute; ổn thỏa.</p>
<p>&nbsp;</p>
<p><strong>Dần + Hợi</strong></p>
<p>Dần v&agrave; Hợi c&oacute; thể trở th&agrave;nh một cặp ăn &yacute; nếu cả hai c&ugrave;ng ứng xử linh hoạt v&agrave; tin tưởng lẫn nhau. Tuổi Hợi dễ t&iacute;nh, rộng lượng v&agrave; thường đ&aacute;nh gi&aacute; người kh&aacute;c qua những điểm t&iacute;ch cực. Điều n&agrave;y khiến mối quan hệ của hai người th&ecirc;m nhẹ nh&agrave;ng v&agrave; thoải m&aacute;i. Dần lịch sự v&agrave; lu&ocirc;n sống lạc quan. Tuy nhi&ecirc;n, c&oacute; một số những t&igrave;nh huống khiến hai con gi&aacute;p n&agrave;y chuyển từ th&aacute;i độ t&iacute;ch cực th&agrave;nh ti&ecirc;u cực. Với người tuổi Dần, những người muốn sở hữu v&agrave; hạn chế sự tự do Dần đều khiến mối quan hệ giữa hai người trở n&ecirc;n xa lạ m&agrave; th&ocirc;i. Tự do v&agrave; quyền tự chủ l&agrave; yếu tố hết sức quan trọng với Dần. C&ograve;n Hợi th&iacute;ch được sự hỗ trợ của người kh&aacute;c v&agrave; muốn hướng về gia đ&igrave;nh nhưng đ&ocirc;i khi kh&ocirc;ng t&igrave;m thấy điều đ&oacute; ở Dần.</p>
<p>Nếu mối quan hệ giữa Dần v&agrave; Hợi l&agrave; t&igrave;nh cảm lứa đ&ocirc;i, hai tuổi n&agrave;y cần tạo kh&ocirc;ng gian ri&ecirc;ng cho nhau để l&agrave;m theo những điều mỗi người mong muốn. Hợi phải nhường nhịn Dần v&agrave; ngược lại Dần cần hỗ trợ Hợi c&agrave;ng nhiều c&agrave;ng tốt. Nếu Dần cảm thấy bản th&acirc;n m&igrave;nh kh&ocirc;ng bị r&agrave;ng buộc v&agrave; hạn chế tự do bởi Hợi th&igrave; mối quan hệ của họ sẽ c&oacute; chiều hướng ph&aacute;t triển t&iacute;ch cực.</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, Dần v&agrave; Hợi sẽ tạo th&agrave;nh một tập thể vững v&agrave;ng với điều kiện cả hai c&ugrave;ng đi chung một con đường. Hợi kh&aacute; chăm chỉ v&agrave; sự nỗ lực của Hợi sẽ tạo tiền đề thật tốt để Dần ph&aacute;t triển &yacute; tưởng s&aacute;ng tạo trong kinh doanh.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Dần với th&aacute;ng sinh</strong></p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng Gi&ecirc;ng:</strong> Tiết Đầu xu&acirc;n, mọi thứ đổi mới, v&ugrave;ng vẫy tứ phương, danh vang bốn bể, gia vận hưng thịnh, cốt c&aacute;ch hiếm qu&iacute;, &yacute; ch&iacute; ki&ecirc;n cường, được cả danh v&agrave; lợi, kh&ocirc;ng quỵ lụy ai, ph&uacute; qu&yacute; c&aacute;t tường, con hiền ch&aacute;u giỏi.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ba:</strong> Tiết thanh minh, c&oacute; ng&agrave;y nở m&agrave;y nở mặt, sẵn c&oacute; uy quyền, mọi người k&iacute;nh trọng, c&oacute; thể xung thi&ecirc;n lập đại c&ocirc;ng, địa vị cao, nh&agrave; cửa th&igrave; c&oacute; kh&iacute; tượng, mới song vẫn giữ được qui m&ocirc; xưa kia của gia thế.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng tư:</strong> Tiết Lập hạ, trong trẻo ấm &aacute;p, v&acirc;n du tứ hải, nh&agrave; cửa đ&ocirc;ng vui, gia đạo tốt tươi, l&agrave; người c&oacute; tướng l&agrave;m quan, gia đ&igrave;nh h&ograve;a mục,anh em th&acirc;n thiết, con c&aacute;i đỗ đạt hiền lương, &ocirc;ng b&agrave; vợ chồng sum vầy, nu&ocirc;i kẻ dại th&agrave;nh người kh&ocirc;n, cả đời kh&ocirc;ng phiền n&atilde;o, mọi việc thuận lợi.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng năm:</strong> Tiết Mang chủng, c&oacute; cơ hội để l&agrave;m, m&igrave;nh l&agrave;m m&igrave;nh ăn, c&oacute; th&aacute;i độ t&ocirc;n nghi&ecirc;m, tiến tho&aacute;i tự do, văn v&otilde; ki&ecirc;m to&agrave;n, đảm lược hơn người, lập đại nghiệp, t&iacute;nh t&igrave;nh đ&ocirc;n hậu, bản chất cương cường, bất h&ograve;a với người, cứ phấn đấu tiến l&ecirc;n khắc c&oacute; cơ hội th&agrave;nh c&ocirc;ng, kh&iacute; thế quyền lực, bị người ta l&agrave;m kh&oacute;, tay trắng lập nghiệp, ph&uacute; qu&iacute; th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng s&aacute;u:</strong> Tiết Tiểu thử, uống nước kh&ocirc;ng c&oacute; nguồn, kh&aacute;t ch&aacute;y cổ, chỗ n&agrave;o cũng kh&oacute; khăn, kh&iacute; lực c&oacute; thừa, t&agrave;i lực kh&ocirc;ng đủ, l&agrave; nạn trời tạo, c&oacute; ho&agrave;i b&atilde;o song kh&oacute; toại nguyện. Vất vả, mất m&aacute;t nhiều, tuy c&oacute; t&agrave;i năng, song kh&ocirc;ng đắc ch&iacute;, hiệp nghĩa can trường, &iacute;t ai bằng, cả đời thiếu cơ hội tốt.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng bảy:</strong> Tiết Lập thu, hổ m&ugrave;a thu đặc biệt lợi hại, t&iacute;nh kh&iacute; cương cường, &yacute; ch&iacute; sắc b&eacute;n, vất vả tr&egrave;o non lội suối, dễ như trở b&agrave;n tay, nạn v&agrave;o nơi nước s&ocirc;i lửa bỏng, chẳng ngại ngần g&igrave;, c&oacute; thể khắc phục mọi kh&oacute; khăn, mọi việc đều c&oacute; khả năng th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng t&aacute;m:</strong> Tiết Bạch lộ, c&oacute; t&agrave;i nh&igrave;n xa tr&ocirc;ng rộng, trước sau như một, hiển đạt bốn bể, một tay giữ vững thi&ecirc;n hạ, được người nể phục, uy chấn mọi người, vạn sự như &yacute;, l&agrave; ph&uacute;c trời ban, th&ocirc;ng minh lanh lợi hoạt b&aacute;t, văn chương c&aacute;i thế, danh vang tứ phương.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ch&iacute;n:</strong> Tiết H&agrave;n lộ, thiếu t&iacute;nh tự lập, dựa dẫm v&agrave;o người kh&aacute;c, mọi chuyện trắc trở, mong m&agrave; kh&ocirc;ng toại, biết tr&aacute;ch ai, c&oacute; lực kh&ocirc;ng xuất, sẽ ăn sạt cả n&uacute;i, c&ocirc;ng việc bu&ocirc;ng lơi, kh&ocirc;ng g&aacute;nh được trọng tr&aacute;ch, bụng đầy kinh lu&acirc;n, sinh kh&ocirc;ng gặp thời, chỉ mong b&igrave;nh an, &iacute;t mưu nghiệp lớn, chỉ tr&ocirc;ng đợi ở con ch&aacute;u th&ocirc;i.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười:</strong> Tiết Lập đ&ocirc;ng, số xa nh&agrave; vất vả gian tru&acirc;n, mưu cầu kh&aacute; su&ocirc;n sẻ, c&oacute; ch&iacute; song một th&acirc;n một m&igrave;nh kh&oacute; giữ, l&agrave; người th&ocirc;ng minh, nhanh nhạy, hiền l&agrave;nh nghĩa kh&iacute; &ocirc;n h&ograve;a, thuận trời nghe mệnh, ai th&agrave;nh c&ocirc;ng khắc c&oacute; ng&agrave;y m&atilde;n nguyện.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười một:</strong> Tiết Đại tuyết, nơi nơi đều l&agrave; địch, xuất h&agrave;nh gian nan, ưu sầu kh&ocirc;ng th&ocirc;i, c&oacute; số s&aacute;t thương bệnh tật, h&igrave;nh phạt đoản mệnh, gia vận phức tạp, trắc trở, tai họa bất ngờ, hiểm nguy chờ sẵn, phải lu&ocirc;n cẩn thận.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười hai:</strong> Tiết Tiểu h&agrave;n, lo &acirc;u dồn dập, l&agrave;nh &iacute;t dữ nhiều, gặp kẻ &aacute;m hại, c&oacute; tr&aacute;nh cũng kh&ocirc;ng được, c&aacute;i ăn c&aacute;i mặc kh&ocirc;ng đều, đề ph&ograve;ng họa s&aacute;t th&acirc;n, rơi v&agrave;o h&agrave;n cảnh khổ sở. Mọi việc kh&oacute; th&agrave;nh, h&agrave;nh động kh&ocirc;ng su&ocirc;n sẻ đ&agrave;nh an phận thủ thường, tr&aacute;nh ra ngo&agrave;i, thận trọng cũng l&agrave; điều may vậy.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Dần</strong></p>
<p>&nbsp;</p>
<p><strong>B&iacute;nh Dần - 1986: Hổ trong rừng (Lư trung hỏa)</strong></p>
<p><strong>&nbsp;</strong></p>
<p>T&iacute;nh t&igrave;nh của họ c&oacute; phần tự do, ph&oacute;ng t&uacute;ng, khả năng tự kiềm chế k&eacute;m. Họ giống như một mũi t&ecirc;n đ&atilde; được đặt sẵn v&agrave;o cung: nếu để y&ecirc;n th&igrave; kh&ocirc;ng sao nhưng chỉ cần bắn ra l&agrave; sẽ khiến cho mọi người đều thấy kinh ngạc. Với sự nghiệp v&agrave; c&ocirc;ng việc, họ lu&ocirc;n tr&agrave;n đầy nhiệt huyết, th&iacute;ch khai ph&aacute; những điều mới lạ v&agrave; cũng lu&ocirc;n c&oacute; tinh thần đổi mới. Khả năng l&atilde;nh đạo của họ cũng được thể hiện tr&ecirc;n nhiều lĩnh vực kh&aacute;c nhau. Tuy nhi&ecirc;n, &yacute; thức độc lập mạnh mẽ của họ thường khiến cho cấp tr&ecirc;n cảm thấy đau đầu v&igrave; lo rằng sẽ kh&oacute; kiểm so&aacute;t, quản th&uacute;c được họ. Khi l&agrave;m việc, người tuổi Dần mệnh Hỏa thường kh&ocirc;ng c&oacute; chừng mực, hay vội v&agrave;ng, đ&ocirc;i khi th&iacute;ch theo đuổi sự h&agrave;o nho&aacute;ng giả tạo b&ecirc;n ngo&agrave;i. Nếu biết kiềm chế hơn v&agrave; cẩn trọng trong c&ocirc;ng việc, th&agrave;nh c&ocirc;ng sẽ đến với họ nhanh hơn. Nếu kh&ocirc;ng được sao tốt tương trợ trong cung mệnh th&igrave; người n&agrave;y tuy rất biết m&igrave;nh nhưng trợ lực lại kh&ocirc;ng lớn, c&oacute; ch&iacute; m&agrave; việc kh&oacute; th&agrave;nh, cuộc sống tầm thường b&igrave;nh lặng, kh&oacute; ph&aacute;t huy được hết t&agrave;i năng của m&igrave;nh.</p>
<p>&nbsp;</p>
<p><strong>Mậu Dần - 1998: Hổ qu&aacute; sơn (Th&agrave;nh đầu thổ)</strong></p>
<p>&nbsp;</p>
<p>Đ&acirc;y l&agrave; người điềm tĩnh, lu&ocirc;n c&oacute; &yacute; ch&iacute; vươn l&ecirc;n mạnh mẽ. Họ kh&ocirc;ng thường rất nghi&ecirc;m t&uacute;c trong c&ocirc;ng việc v&agrave; cuộc sống. Người tuổi Dần mệnh Thổ rất ham m&ecirc; c&ocirc;ng việc, lu&ocirc;n đề ra mục ti&ecirc;u cho bản th&acirc;n để phấn đấu. Sự nỗ lực hết m&igrave;nh trong c&ocirc;ng việc của họ đ&ocirc;i khi khiến người xung quanh phải ngạc nhi&ecirc;n. Họ coi trọng thực tế, c&oacute; khả năng suy x&eacute;t mọi việc rất tốt. Họ hiểu m&igrave;nh muốn g&igrave; nhưng lại kh&ocirc;ng th&iacute;ch b&agrave;y tỏ những suy nghĩ nội t&acirc;m. Họ kh&ocirc;ng tin v&agrave;o những l&yacute; luận theo kiểu suy diễn m&agrave; chỉ tin v&agrave;o những g&igrave; m&igrave;nh tận mắt nh&igrave;n thấy. Đa số người tuổi Dần mệnh Thổ c&oacute; kiến thức kh&aacute; s&acirc;u rộng kh&ocirc;ng chỉ về chuy&ecirc;n m&ocirc;n m&agrave; cả những lĩnh vực kh&aacute;c của đời sống. Họ lu&ocirc;n c&acirc;n nhắc trong h&agrave;nh động, lời n&oacute;i v&agrave; biết c&aacute;ch xử l&yacute; c&aacute;c mối quan hệ 1 c&aacute;ch h&agrave;i h&ograve;a. Họ biết r&otilde; l&uacute;c n&agrave;o cần tiến tới v&agrave; l&uacute;c n&agrave;o n&ecirc;n dừng lại hoặc tho&aacute;i lui để ph&ugrave; hợp với thi&ecirc;n thời địa lợi. Nếu được sao tốt tương trợ trong cung mệnh, họ c&oacute; thể nhận thấy thời cơ để h&agrave;nh động, biết c&aacute;ch ph&acirc;n phối thời gian, xử l&yacute; mọi việc nhanh ch&oacute;ng, t&iacute;ch cực tiến l&ecirc;n ph&iacute;a trước, biết tiếp thu những điều hay lẽ phải n&ecirc;n sẽ được hưởng ph&uacute; qu&yacute;. Ngược lại, những người kh&ocirc;ng c&oacute; sao tốt tương trợ trong cung mệnh lại thường thiếu &yacute; ch&iacute; v&agrave; sự tự tin, kh&oacute; tr&aacute;nh khỏi bất lợi, sự nghiệp kh&oacute; th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p><strong>Canh Dần &ndash; 1950, 2010: Hổ xuất sơn (T&ugrave;ng b&aacute;ch mộc)</strong></p>
<p>&nbsp;</p>
<p>Họ c&oacute; c&aacute; t&iacute;nh mạnh mẽ, thường th&iacute;ch l&agrave;m những việc "kh&aacute;c người" v&agrave; lấy đ&oacute; l&agrave; niềm vui. T&iacute;nh t&iacute;ch cực v&agrave; vươn l&ecirc;n mạnh mẽ của Mộc c&ugrave;ng sự ki&ecirc;u h&atilde;nh của tuổi Dần khiến cho người n&agrave;y lu&ocirc;n gh&eacute;t sự b&oacute; buộc hoặc bị người kh&aacute;c chỉ đạo. Tuy nhi&ecirc;n, trong một số trường hợp v&igrave; đại cục hoặc v&igrave; sự th&agrave;nh c&ocirc;ng của bản th&acirc;n, rất c&oacute; thể họ sẽ nhượng bộ. Người tuổi Dần mệnh Mộc biết c&aacute;ch hợp t&aacute;c nhằm theo đuổi mục ti&ecirc;u chung của tập thể. Sự dung h&ograve;a trong một chừng mực nhất định đem lại cho họ thuận lợi trong c&ocirc;ng việc. V&igrave; vậy, họ c&ograve;n được đ&aacute;nh gi&aacute; l&agrave; những cao thủ trong giao tiếp x&atilde; hội. Đ&acirc;y cũng l&agrave; những người sống cao thượng v&agrave; trọng danh dự. Nếu được sao tốt tương trợ, sự nghiệp của họ sẽ gặp nhiều thuận lợi, c&oacute; thể tạo dựng th&agrave;nh c&ocirc;ng lớn nơi đất kh&aacute;ch qu&ecirc; người. Nếu kh&ocirc;ng được sao tốt tương trợ, họ thường c&oacute; suy nghĩ n&ocirc;ng cạn, than th&acirc;n tr&aacute;ch phận, dễ n&oacute;i ra những lời g&acirc;y tổn thương cho người kh&aacute;c. Khi đ&oacute;, cả sự nghiệp v&agrave; t&igrave;nh duy&ecirc;n của họ đều kh&ocirc;ng được như &yacute; muốn, ho&agrave;n cảnh sống cũng trở n&ecirc;n kh&oacute; khăn, thiếu thốn.</p>
<p>&nbsp;</p>
<p><strong>Nh&acirc;m Dần - 1962: Hổ qu&aacute; l&acirc;m (Kim bạc kim)</strong></p>
<p>&nbsp;</p>
<p>Họ y&ecirc;u th&iacute;ch sự tự do trong cuộc sống v&agrave; sự tự chủ trong c&ocirc;ng việc. Họ kh&ocirc;ng muốn bị người kh&aacute;c l&atilde;nh đạo hay sai bảo. D&aacute;m nghĩ d&aacute;m l&agrave;m l&agrave; điểm nổi bật trong t&iacute;nh c&aacute;ch của người tuổi Dần mệnh Kim. Họ cũng lu&ocirc;n nhiệt t&igrave;nh gi&uacute;p đỡ người th&acirc;n, bạn b&egrave;. Những con người ngay thẳng v&agrave; ch&iacute;nh trực n&agrave;y thường kh&aacute; linh hoạt, biết t&ugrave;y cơ ứng biến trong mọi ho&agrave;n cảnh. Tuy nhi&ecirc;n, họ giống người tuổi Dần mệnh Hỏa ở t&iacute;nh c&aacute;ch n&oacute;ng vội. Đ&acirc;y l&agrave; điều m&agrave; cả hai n&ecirc;n học tập người tuổi Dần mệnh Thủy. Nếu khắc phục được nhược điểm n&agrave;y, th&agrave;nh c&ocirc;ng sẽ đến với họ dễ d&agrave;ng hơn. Đa số người tuổi Dần mệnh Kim c&oacute; hiểu biết rộng, c&oacute; khả năng giải quyết c&ocirc;ng việc một c&aacute;ch hiệu quả v&agrave; biết c&aacute;ch quản l&yacute; t&agrave;i ch&iacute;nh. Nếu được sao tốt tương trợ th&igrave; mọi việc với họ đều trở n&ecirc;n thuận lợi. Họ lu&ocirc;n ngay thẳng, ch&iacute;nh trực, c&oacute; đối s&aacute;ch kịp thời trước mọi nguy cơ, biết t&ugrave;y cơ ứng biến. Tuy kh&oacute; tạo dựng được sự nghiệp lớn nhưng họ cũng kh&ocirc;ng phải lo lắng về tiền t&agrave;i, việc kinh doanh sẽ thu được nhiều lợi nhuận. Nếu kh&ocirc;ng được sao tốt tương trợ trong cung mệnh th&igrave; họ thường v&igrave; theo đuổi thiếu những thiếu thực tế m&agrave; kh&ocirc;ng đạt được kết quả g&igrave;. Hơn nữa, họ cũng thường xuy&ecirc;n vướng v&agrave;o những chuyện thị phi, ảnh hưởng sự nghiệp. Đ&ocirc;i khi, v&igrave; chạy theo sự tư lợi m&agrave; họ kh&ocirc;ng thể sống an phận, thậm ch&iacute; c&ograve;n tự chuốc lấy nhiều rắc rối, thất bại.</p>
<p>&nbsp;</p>
<p><strong>Gi&aacute;p Dần - 1974: Hổ đứng (Đại kh&ecirc; thủy)</strong></p>
<p>&nbsp;</p>
<p>Họ thường c&oacute; vẻ ngo&agrave;i hiền h&ograve;a nhưng nội t&acirc;m th&igrave; lại cứng rắn, cương nghị. D&ugrave; kh&ocirc;ng n&oacute;i ra nhưng họ kh&ocirc;ng th&iacute;ch bị ngựời kh&aacute;c vượt qua hay nổi trội hơn m&igrave;nh. Ch&iacute;nh v&igrave; vậy, họ thường lặng lẽ l&agrave;m tốt mọi việc, d&ugrave;ng kết quả để chứng minh cho năng lực của m&igrave;nh. Họ cũng l&agrave; người sống kh&aacute; nội t&acirc;m. Họ thường rất tin tưởng v&agrave;o thực lực của m&igrave;nh. D&ugrave; gặp phải kh&oacute; khăn thử th&aacute;ch n&agrave;o, họ cũng c&oacute; thể l&agrave;m việc theo đ&uacute;ng kế hoạch đ&atilde; định v&agrave; kh&ocirc;ng v&igrave; một cản trở nhỏ m&agrave; l&agrave;m hỏng việc. C&oacute; thể n&oacute;i, họ l&agrave; người b&igrave;nh tĩnh v&agrave; lu&ocirc;n tỉnh t&aacute;o. Những người n&agrave;y lu&ocirc;n th&iacute;ch t&igrave;m t&ograve;i, kh&aacute;m ph&aacute; v&agrave; suy x&eacute;t ch&iacute;nh x&aacute;c về mọi việc. Họ kh&aacute; giỏi trong việc nắm bắt suy nghĩ cũng như xu thế sẽ thịnh h&agrave;nh trong tương lai. Nếu được sao tốt tương trợ th&igrave; với tư duy nhanh nhạy v&agrave; khả năng xuất ch&uacute;ng của m&igrave;nh, người tuổi Dần mệnh Thủy sẽ c&oacute; được địa vị cao trong x&atilde; hội hoặc trở th&agrave;nh &nbsp;những doanh nh&acirc;n th&agrave;nh đạt, được nhiều người k&iacute;nh trọng, ngưỡng mộ. Nếu kh&ocirc;ng được sao tốt tương trợ trong cung mệnh th&igrave; với t&iacute;nh c&aacute;ch cố chấp, tự tư tự lợi của m&igrave;nh, họ sẽ kh&oacute; l&agrave;m n&ecirc;n nghiệp lớn.</p>