<meta charset="utf-8" />
<p><strong>Một con rắn c&oacute; thể xuất hiện thật lạnh lẽo v&agrave; trơn trượt, nhưng bạn đừng để m&igrave;nh bị đ&aacute;nh lừa, v&igrave; người tuổi Tỵ g&acirc;y ấn tượng, b&iacute; ẩn, kh&ocirc;n ngoan, hấp dẫn v&agrave; kh&aacute; l&atilde;ng mạn. Người sinh năm Tỵ c&oacute; khả năng đưa mọi thứ trở về trạng th&aacute;i tĩnh, nhờ đ&oacute;, gieo rắc sự tĩnh lặng qua chuyển động đầy gợi cảm, khiến người kh&aacute;c thấy l&uacute;ng t&uacute;ng v&agrave; bị quyến rũ.</strong></p>
<p>&nbsp;</p>
<p><strong>T&iacute;nh c&aacute;ch người tuổi Tỵ</strong></p>
<p>&nbsp;&nbsp;</p>
<p>Con Rắn c&oacute; thể được xem như l&agrave; một thứ ti&ecirc;u khiển, nhưng phải cẩn thận, v&igrave; theo tử vi của người Việt Nam, con Rắn l&agrave; biểu tượng ch&iacute;nh của sự xấu xa. V&igrave; thế, quan trọng l&agrave; phải lưu &yacute; đến người tuổi Tỵ, v&agrave; kh&ocirc;ng bao giờ đặt niềm tin tuyệt đối v&agrave;o họ bởi v&igrave; họ c&oacute; thể nhanh ch&oacute;ng phản lại bạn.</p>
<p>&nbsp;</p>
<p>Kh&ocirc;n ngoan v&agrave; ki&ecirc;n nhẫn, Rắn biết c&aacute;ch quan s&aacute;t v&agrave; chờ đợi. Họ kh&ocirc;ng thuộc tu&yacute;p người bốc đồng, m&agrave; ngược lại, rất k&iacute;n đ&aacute;o, b&igrave;nh tĩnh, bảo thủ, v&agrave; b&iacute; ẩn. Hơn nữa, ẩn sau đ&ocirc;i mắt tinh &yacute; đ&oacute; l&agrave; một bộ &oacute;c lu&ocirc;n ph&acirc;n t&iacute;ch, gi&uacute;p cho những ai thuộc cung mệnh n&agrave;y c&oacute; được t&iacute;nh tinh tế, cẩn trọng v&agrave; khả năng ph&aacute;n đo&aacute;n đ&uacute;ng đắn để t&igrave;m ra mấu chốt cho từng vấn đề cũng như giải quyết ch&uacute;ng một c&aacute;ch ổn thỏa. Những người hay lo nghĩ n&agrave;y c&ograve;n được ph&uacute; cho sự th&ocirc;ng th&aacute;i v&agrave; hiểu biết triết học một c&aacute;ch s&acirc;u sắc về những đổi thay của cuộc đời. Đ&oacute; l&agrave; t&agrave;i năng v&agrave; thực tế cũng l&agrave; do họ cần c&oacute; một cuộc sống bảo đảm về t&agrave;i ch&iacute;nh, v&igrave; thế m&agrave; Rắn c&ograve;n được xem l&agrave; những người canh giữ kho b&aacute;u.</p>
<p>&nbsp;</p>
<p>Một cuộc sống đầy xung đột v&agrave; hỗn loạn kh&ocirc;ng d&agrave;nh cho người tuổi Tỵ, bởi lẽ họ y&ecirc;u h&ograve;a b&igrave;nh v&agrave; th&iacute;ch tĩnh lặng. Họ hướng về tinh thần hơn l&agrave; vật chất. Rắn th&iacute;ch ngồi suy ngẫm v&agrave; gh&eacute;t bị quấy rầy. Rắn thi&ecirc;n về chất hơn l&agrave; lượng. Phong c&aacute;ch tao nh&atilde;, dễ chịu nhưng kh&ocirc;ng k&eacute;m phần sang trọng l&agrave; những g&igrave; m&agrave; Rắn muốn trang tr&iacute; tổ ấm th&acirc;n y&ecirc;u của m&igrave;nh.</p>
<p>&nbsp;&nbsp;</p>
<p>Người sinh năm Tỵ c&oacute; thể trở th&agrave;nh nh&agrave; triết học, thần học, nh&agrave; ch&iacute;nh trị v&agrave; cũng c&oacute; thể l&agrave; một nh&agrave; tư tưởng cực k&igrave; s&acirc;u sắc. Anh ta l&agrave; nh&acirc;n vật b&iacute; ẩn nhất trong số mười hai con gi&aacute;p. Anh ta c&oacute; tr&iacute; tuệ đặc biệt bẩm sinh, ngo&agrave;i ra c&ograve;n l&agrave; một người theo chủ nghĩa thần b&iacute;. Người tuổi Tỵ nho nh&atilde;, lịch sự, rất th&iacute;ch đọc s&aacute;ch nghe nhạc, th&iacute;ch ăn ngon v&agrave; xem kịch. Anh ta bị thu h&uacute;t trước mọi thứ đẹp đẽ của cuộc sống. Những c&ocirc; g&aacute;i xinh đẹp nhất, nổi bật nhất, c&aacute;c ch&agrave;ng trai c&aacute; t&iacute;nh mạnh mẽ thường sinh v&agrave;o năm Tỵ, cho n&ecirc;n nếu bạn sinh năm Tỵ, chắc hẳn bạn sẽ c&oacute; một vận mệnh tốt đẹp.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ thường dựa v&agrave;o ch&iacute;nh bản th&acirc;n để ph&aacute;n đo&aacute;n v&agrave; h&agrave;nh sự. Anh ta hoặc l&agrave; c&oacute; t&iacute;nh t&ocirc;n chỉ cao, hoặc l&agrave; người theo chủ nghĩa hưởng thụ, bất luận thế n&agrave;o, anh ta th&agrave; tin v&agrave;o sự m&ugrave; qu&aacute;ng của m&igrave;nh, chứ kh&ocirc;ng muốn nhận lời khuy&ecirc;n của người kh&aacute;c. Nhưng th&ocirc;ng thường, sự lựa chọn của anh ta lu&ocirc;n ch&iacute;nh x&aacute;c.</p>
<p>&nbsp;</p>
<p>Giống như rồng, Rắn cũng tượng trưng cho vận mệnh của anh ta, cuộc đời anh ta hoặc ca kh&uacute;c khải ho&agrave;n hoặc kết th&uacute;c một c&aacute;ch bi đ&aacute;t. Đằng sau vẻ ngo&agrave;i đầy kinh nghiệm, từng trải, ẩn giấu sự nghi kị s&acirc;u sắc, d&ugrave; anh ta phủ nhận điều n&agrave;y. Người thuộc c&aacute;c con gi&aacute;p kh&aacute;c c&oacute; lẽ đều muốn để kiếp sau trả nốt m&oacute;n nợ c&ograve;n thiếu nhưng người tuổi Tỵ nhất định phải trả hết nợ nần trước khi rời c&otilde;i đời. V&igrave; thế người sinh năm Tỵ thường nhiệt t&igrave;nh, chăm chỉ khi l&agrave;m việc, anh ta lu&ocirc;n để t&acirc;m thanh to&aacute;n bằng hết c&aacute;c khoản nợ.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ kh&ocirc;ng bao giờ phải phiền muộn v&igrave; thiếu tiền. Anh ta thật hạnh ph&uacute;c khi c&oacute; đầy đủ mọi thứ m&igrave;nh cần. Nếu thiếu tiền, anh ta c&oacute; thể nhanh ch&oacute;ng xoay ngược cục diện. Tuy nhi&ecirc;n người tuổi Tỵ kh&ocirc;ng n&ecirc;n đi đ&aacute;nh bạc, nếu kh&ocirc;ng anh ta sẽ mất trắng tay. Nếu như đ&atilde; chịu thiệt hại nặng một lần, kh&ocirc;ng bao giờ anh ta để điều đ&oacute; tiếp tục xảy ra, anh ta sẽ tỉnh ngộ rất nhanh, cấp tốc hồi phục lại. N&oacute;i chung, anh ta thận trọng v&agrave; nhạy b&eacute;n trong kinh doanh. Người tuổi Tỵ vốn th&ocirc;ng minh n&ecirc;n họ r&uacute;t kinh nghiệm kh&aacute; nhanh v&agrave; kh&ocirc;ng bao giờ bị thất bại đến lần thứ hai. Tuy vậy họ lại l&agrave; người cực đoan, điều g&igrave; họ đ&atilde; cho l&agrave; đ&uacute;ng th&igrave; họ sẽ kh&ocirc;ng nhường một ai cả.</p>
<p>&nbsp;</p>
<p>Một người đ&atilde; từng chịu cảnh ngh&egrave;o n&agrave;n khi c&ograve;n trẻ sẽ kh&ocirc;ng bao giờ qu&ecirc;n cảnh ngộ ng&agrave;y n&agrave;o, c&oacute; thể anh ta sẽ d&agrave;nh dụm, t&iacute;ch lũy từng ly từng t&iacute;, trở th&agrave;nh con người tham lam, coi tiền như sinh mạng m&igrave;nh.</p>
<p>&nbsp;</p>
<p>X&eacute;t về bản t&iacute;nh, người tuổi Tỵ rất đa nghi d&ugrave; bề ngo&agrave;i lu&ocirc;n tỏ vẻ tin tưởng tuyệt đối, nhưng kh&aacute;c với tuổi Dần, anh ta giấu k&iacute;n l&ograve;ng đa nghi, kể cả b&iacute; mật ri&ecirc;ng tư cũng giấu thật kĩ trong l&ograve;ng.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ rất th&iacute;ch lối thể hiện ngược, đ&oacute; l&agrave; d&ugrave; trong l&ograve;ng cực k&igrave; giận dữ, nhưng ngo&agrave;i mặt lại rất thản nhi&ecirc;n, lạnh l&ugrave;ng. Họ th&iacute;ch biểu lộ sự bất m&atilde;n bằng th&aacute;i độ, cử chỉ lạnh nhạt hơn l&agrave; d&ugrave;ng lời n&oacute;i chua cay, họ sẽ &acirc;m thầm chờ đợi thời cơ để b&aacute;o th&ugrave;.</p>
<p>&nbsp;</p>
<p>Do n&oacute;i năng lịch sự, cử chỉ nho nh&atilde;, n&ecirc;n người tuổi Tỵ kh&ocirc;ng muốn ch&igrave;m đắm v&agrave;o những c&acirc;u chuyện v&ocirc; bổ hoặc vặt v&atilde;nh. Anh ta c&oacute; thể hất đổ bất cứ ai cản đường m&agrave; kh&ocirc;ng ch&uacute;t hối hận. C&oacute; một số người tuổi Tỵ n&oacute;i năng chậm r&atilde;i, từ tốn, nhưng đ&oacute; kh&ocirc;ng phải l&agrave; tốc độ tư duy v&agrave; hoạt động của anh ta. Họ th&iacute;ch suy tư, t&iacute;nh to&aacute;n v&agrave; c&oacute; thể tr&igrave;nh b&agrave;y quan điểm của m&igrave;nh một c&aacute;ch hệ thống. N&oacute;i chung, anh ta n&oacute;i năng rất cẩn thận.</p>
<p>&nbsp;</p>
<p>Nếu dự đo&aacute;n người tuổi Tỵ sẽ thay đổi ra sao hoặc sẽ ph&aacute;t triển đến tr&igrave;nh độ n&agrave;o &nbsp;th&igrave; quả kh&ocirc;ng đ&aacute;ng tin đ&acirc;u, c&aacute;i đầu &oacute;c lu&ocirc;n vận động, t&iacute;nh to&aacute;n của anh ta sẽ chẳng nghỉ ngơi, m&agrave; kh&ocirc;ng ngừng hoạch định s&aacute;ch lược, hơn nữa c&ograve;n ghi nhớ rất l&acirc;u. Anh ta thuộc con gi&aacute;p ngoan cường nhất trong số mười hai con gi&aacute;p.</p>
<p>&nbsp;</p>
<p>Trong mối quan hệ với mọi người, anh ta ưa th&iacute;ch chiếm hữu v&agrave; y&ecirc;u cầu người kh&aacute;c rất cao. Với bạn b&egrave; anh ta vẫn giữ th&aacute;i độ thiếu tin tưởng ở một mức độ nhất định. Anh ta kh&ocirc;ng tha thứ cho người n&agrave;o lỡ hẹn. Khi anh ta cảm thấy sợ h&atilde;i hoặc nghi ngờ chuyện g&igrave;, thần kinh rất dễ bị k&iacute;ch động, thậm ch&iacute; trở n&ecirc;n đi&ecirc;n cuồng. Khi bị chọc giận anh ta căm tức nghiến răng nghiến lợi, nhưng h&agrave;nh động đối địch của anh ta lại &acirc;m thầm, lặng lẽ v&agrave; để bụng rất dai. Anh ta th&iacute;ch biểu đạt sự bất m&atilde;n bằng vẻ chống đối lạnh l&ugrave;ng chứ kh&ocirc;ng mỉa mai cay nghiệt hoặc c&atilde;i v&atilde; nặng lời. Người tuổi Tỵ th&iacute;ch đ&aacute;nh cho kẻ địch một đ&ograve;n ch&iacute; mạng, rồi ti&ecirc;u diệt đến tận gốc rễ. Bản th&acirc;n d&ograve;ng tư duy của anh ta đ&atilde; l&agrave; một kiểu t&iacute;nh to&aacute;n, v&agrave; c&oacute; thể đợi thời cơ b&aacute;o th&ugrave; sau. Với những kẻ chẳng may chọc giận anh ta, c&oacute; trốn sang tận Siberia cũng chưa phải l&agrave; chuyện qu&aacute; bi đ&aacute;t.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Tỵ vốn l&agrave; một mỹ nữ, gương mặt b&igrave;nh thản, an l&agrave;nh v&agrave; xinh đẹp của c&ocirc; khiến người ta ng&acirc;y ngất. C&ocirc; tự tin, ung dung v&agrave; thong thả. Tuy c&ocirc; thường đi nh&agrave;n tản khắp nơi, tạo cho người ta ấn tượng rằng c&ocirc; lười biếng, trốn việc c&ocirc;ng đi ở việc ch&ugrave;a, nhưng tuyệt đối kh&ocirc;ng phải vậy, đầu c&ocirc; lu&ocirc;n bận rộn đấy.</p>
<p>&nbsp;</p>
<p>L&agrave;n da của người tuổi Tỵ rất đẹp, kh&ocirc;ng nổi mụn hay t&agrave;n nhang, thậm ch&iacute; ngay cả l&uacute;c kh&ocirc;ng ch&uacute; &yacute; giữ g&igrave;n cũng vẫn vậy. Cứ như thể sự bực tức, lo lắng chỉ ảnh hưởng đến hệ thống ti&ecirc;u h&oacute;a v&agrave; thần kinh th&ocirc;i c&ograve;n chẳng hề hấn g&igrave; đến ngoại h&igrave;nh anh ta cả. Nhiều người tuổi Tỵ dễ qua đời v&igrave; bệnh dạ d&agrave;y, đường ruột hoặc suy sụp tinh thần&hellip; những bệnh tật n&agrave;y đều do phiền muộn tạo n&ecirc;n.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Tỵ y&ecirc;u th&iacute;ch thời trang, ăn mặc đ&uacute;ng mốt. C&ocirc; ưa th&iacute;ch trang sức ch&acirc;u b&aacute;u, rất tỉ mỉ khi lựa chọn trang phục. Nếu điều kiện kinh tế cho ph&eacute;p, c&ocirc; sẽ mua vi&ecirc;n kim cương hay ngọc đẹp nhất. Sau khi kết h&ocirc;n, c&ocirc; sẽ trở th&agrave;nh người ti&ecirc;u x&agrave;i như nước. Chỉ cần chồng c&ocirc; vẫn c&ograve;n tiềm lực, c&ocirc; sẽ t&igrave;m mọi c&aacute;ch gi&uacute;p anh đạt được th&agrave;nh c&ocirc;ng. C&ocirc; sẽ trang điểm rực rỡ để l&agrave;m một b&agrave; chủ h&ograve;an mỹ, đồng thời c&oacute; thể chỉ ra cho chồng từng cơ hội trong cuộc sống một c&aacute;ch sắc sảo. Với một người vợ hết l&ograve;ng hết sức ủng hộ vợ như vậy, anh chỉ c&oacute; thể tiếp bước chứ c&ograve;n c&aacute;ch n&agrave;o kh&aacute;c nữa đ&acirc;u.</p>
<p>&nbsp;</p>
<p>Phụ nữ tuổi Tỵ kh&ocirc;ng mấy quan t&acirc;m đến vấn đề b&igrave;nh đẳng nam nữ, c&ocirc; chẳng khi n&agrave;o đau buồn v&igrave; vấn đề quyền lực cho ph&aacute;i yếu. Khi c&ocirc; dễ d&agrave;ng dẫn dắt c&aacute;nh đ&agrave;n &ocirc;ng l&agrave;m việc theo chủ &yacute; của m&igrave;nh, c&ocirc; cần g&igrave; phải tranh gi&agrave;nh với họ nữa nhỉ? Về vấn đề nữ quyền, c&ocirc; chỉ suy nghĩ m&agrave; th&ocirc;i. Cho n&ecirc;n khi c&ocirc; mụ cả đầu &oacute;c v&igrave; bị cuốn v&agrave;o chuyện tranh c&atilde;i b&igrave;nh đẳng nam nữ, xin đừng tr&aacute;ch c&ocirc;. V&igrave; c&ocirc; vẫn lu&ocirc;n cho rằng c&aacute;c c&ocirc; g&aacute;i sinh ra đ&atilde; l&agrave; loại người nhất đẳng, tại sao phải vứt bỏ sự sắp đặt ổn thỏa, hợp l&iacute; đ&oacute; chứ? Chỉ cần họ phục t&ugrave;ng &yacute; nguyện của c&ocirc;, c&ocirc; sẽ vỗ về những anh ch&agrave;ng ấy, khiến họ m&atilde;n nguyện, vui l&ograve;ng.</p>
<p>&nbsp;</p>
<p>N&oacute;i chung người tuổi Tỵ ưa th&iacute;ch h&agrave;i hước, song cũng c&oacute; trường hợp ngoại lệ. Một số người l&atilde;nh đạm, lạnh l&ugrave;ng, một số kh&aacute;c lại thường tr&ecirc;u đ&ugrave;a, chế giễu người kh&aacute;c. Thời cơ tốt nhất để quan s&aacute;t hết thảy điều n&agrave;y l&agrave; khi anh ta hoặc c&ocirc; ta đang ở trong t&igrave;nh thế bức b&aacute;ch. L&uacute;c nguy cấp người tuổi Tỵ c&oacute; thể h&acirc;m n&oacute;ng bầu kh&ocirc;ng kh&iacute; bằng c&aacute;ch pha tr&ograve; vui vẻ, ngay cả khi anh ta chịu &aacute;p lực nặng nề cũng chẳng ch&uacute;t hốt hoảng.</p>
<p>&nbsp;</p>
<p>Một số người cho rằng rắn th&acirc;m hiểm, kh&ocirc;ng thể nắm bắt. Tuổi thọ của n&oacute; k&eacute;o d&agrave;i v&igrave; mỗi lần thay da l&agrave; một lần được sống lại. C&aacute;i phẩm chất đặc biệt n&agrave;y tượng trưng rằng n&oacute; c&oacute; năng lực t&aacute;i sinh. Ngay sau trận chiến &aacute;c liệt, anh ta c&oacute; thể nhanh ch&oacute;ng phục hồi sinh lực. Đến đ&acirc;y hẳn bạn đ&atilde; biết đối ph&oacute; với người tuổi Tỵ kh&ocirc;ng phải l&agrave; chuyện dễ như trở b&agrave;n tay rồi chứ? Thực tế, điều kh&oacute; đối ph&oacute; nhất ch&iacute;nh l&agrave; vẻ bề ngo&agrave;i v&agrave; trong l&ograve;ng anh ta kh&ocirc;ng thống nhất, đằng sau vẻ điềm nhi&ecirc;n, b&igrave;nh thản c&ograve;n ẩn chứa một tr&aacute;i tim nhanh nhạy, cảnh gi&aacute;c từng giờ từng ph&uacute;t, hơn nữa vui buồn, y&ecirc;u giận cũng kh&ocirc;ng để lộ ra ngo&agrave;i. Trước khi chuẩn bị h&agrave;nh động, anh ta đ&atilde; sắp đặt kế hoạch tỉ mỉ, cặn kẽ từ l&acirc;u rồi. &Yacute; ch&iacute; ki&ecirc;n cường gi&uacute;p anh ta b&aacute;m chắc trận địa. Anh ta rất giảo hoạt, ngay cả khi bạn tưởng chừng đ&atilde; nắm chặt được rồi, anh ta vẫn c&oacute; thể th&aacute;o th&acirc;n r&uacute;t chạy. Khi anh ta đ&atilde; quyết t&acirc;m l&agrave;m chuyện g&igrave; d&ugrave; trời c&oacute; sập anh ta cũng chẳng bận l&ograve;ng.</p>
<p>&nbsp;</p>
<p>Người Trung Quốc cho rằng tuổi Tỵ sinh v&agrave;o hai m&ugrave;a xu&acirc;n hạ l&agrave; lợi hại nhất. Tuổi Tỵ sinh v&agrave;o m&ugrave;a đ&ocirc;ng th&igrave; hiền l&agrave;nh, điềm tĩnh. V&igrave; m&ugrave;a đ&ocirc;ng l&agrave; thời kỳ Rắn ngủ. Người n&agrave;o sinh v&agrave;o l&uacute;c thời tiết đẹp th&igrave; vui nhộn, dễ thỏa m&atilde;n hơn ai sinh ra trong l&uacute;c trời xấu. Người tuổi Tỵ c&oacute; thời ni&ecirc;n thiếu v&agrave; thanh ni&ecirc;n kh&aacute; &ecirc;m đềm, mang bao mơ ước trong s&aacute;ng bước v&agrave;o đời v&agrave; trưởng th&agrave;nh trong ho&agrave;n cảnh &ecirc;m ả. C&ograve;n đến thời k&igrave; trung ni&ecirc;n, rất nhiều phiền muộn kh&ocirc;ng như &yacute; dần dần xuất hiện, nhưng sẽ kh&ocirc;ng ảnh hưởng lớn đến cuộc sống bằng phẳng. Thế nhưng Tỵ phải đặc biệt ch&uacute; &yacute; đến tuổi gi&agrave; của m&igrave;nh. V&igrave; bản t&iacute;nh v&ocirc; c&ugrave;ng mẫn cảm, th&ecirc;m v&agrave;o đ&oacute; c&ograve;n ưa th&iacute;ch mạo hiểm, n&ecirc;n tuổi gi&agrave; của tuổi Tỵ gặp phải những trắc trở kh&ocirc;ng cần thiết.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ đa t&igrave;nh, cặp mắt họ lu&ocirc;n ngầm s&oacute;ng s&aacute;nh l&agrave;n thu ba. Nếu bạn cho rằng anh ta đang y&ecirc;u th&igrave; hố to rồi. Do họ rất mẫn cảm trước bất cứ chuyện g&igrave;, n&ecirc;n khi khao kh&aacute;t h&ograve;an th&agrave;nh một vụ l&agrave;m ăn lớn, mắt họ cũng nồng n&agrave;n như vậy, cứ như thể đ&oacute; l&agrave; mối t&igrave;nh đầu của họ vậy.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ thường sống rất s&ocirc;i động, lu&ocirc;n lu&ocirc;n biến đổi v&agrave; ng&agrave;y đ&ecirc;m vắt &oacute;c suy nghĩ, t&iacute;nh t&oacute;an, đặc biệt l&agrave; những ai th&iacute;ch nổi đ&igrave;nh nổi đ&aacute;m, tranh quyền đoạt lợi. Trong cơn lao đao hay ho&agrave;n cảnh kh&oacute; khăn, người tuổi Tỵ vẫn ki&ecirc;n cường, vững chắc, c&oacute; thể l&acirc;m nguy m&agrave; chẳng hề run sợ, đương đầu với mọi thử th&aacute;ch cam go. Anh ta c&oacute; tinh thần tr&aacute;ch nhiệm cao. Mục ti&ecirc;u r&otilde; r&agrave;ng. Một l&iacute; tưởng cao xa kết hợp với ưu thế bẩm sinh gi&uacute;p anh ta đạt đến đỉnh cao của quyền lực.</p>
<p>&nbsp;</p>
<p>Stress l&agrave; một kh&oacute; khăn lớn đối với v&agrave;i con vật trong mười hai con gi&aacute;p, bao gồm cả con Rắn. Người tuổi Tỵ dễ bị rơi v&agrave;o căng thẳng khi cuộc sống của họ kh&ocirc;ng theo đ&uacute;ng thứ tự. Họ th&iacute;ch một cuộc sống b&igrave;nh y&ecirc;n, họ chọn sự y&ecirc;n tĩnh chứ kh&ocirc;ng chọn sự n&aacute;o nhiệt v&agrave; th&iacute;ch loại c&ocirc;ng việc dễ xử l&yacute; hơn l&agrave; loại c&ocirc;ng việc bận rộn.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Tỵ</strong></p>
<p>&nbsp;</p>
<p>Rắn l&agrave; người bạn chơi tốt nhưng rất nguy hiểm khi l&agrave; kẻ th&ugrave;. Những g&igrave; m&agrave; họ l&agrave;m, họ đều cố gắng d&agrave;nh hết thời gian ho&agrave;n th&agrave;nh thật hiệu quả m&agrave; kh&ocirc;ng cần sự gi&uacute;p đỡ n&agrave;o cả. Trong chuyện t&igrave;nh cảm, chắc chắn một điều Rắn lu&ocirc;n d&agrave;nh sự quan t&acirc;m v&agrave; t&igrave;nh y&ecirc;u s&acirc;u sắc d&agrave;nh cho người ấy. Nhưng phải thừa nhận một điều l&agrave; Rắn rất ghen tu&ocirc;ng v&agrave; c&oacute; t&iacute;nh sở hữu d&ugrave; l&agrave; một người y&ecirc;u tuyệt vời. D&ugrave; t&igrave;nh cảm đ&atilde; rạn nứt, kh&ocirc;ng c&ograve;n y&ecirc;u đối phương, nhưng vẫn muốn chiếm hữu họ, vậy n&ecirc;n thường tạo ra nhiều rắc rối.</p>
<p>&nbsp;</p>
<p>Những người tuổi Tỵ l&agrave; người chịu tr&aacute;ch nhiệm trong c&aacute;c mối quan hệ v&agrave; họ sẽ l&agrave; người quyết định xem c&oacute; n&ecirc;n tiếp tục mối quan hệ đ&oacute; hay kh&ocirc;ng. Một khi đ&atilde; lựa chọn được người bạn đời, họ sẽ kh&ocirc;ng ngại c&ocirc;ng khai điều đ&oacute;. Người bạn đời của họ sẽ giống như một phần thưởng m&agrave; họ gi&agrave;nh được sau bao l&acirc;u mong ước, họ trở n&ecirc;n ghen tu&ocirc;ng v&agrave; thậm ch&iacute; l&agrave; bị &aacute;m ảnh khi họ bảo vệ người ấy. Quan trọng l&agrave; kh&ocirc;ng bao giờ được phản bội người tuổi Tỵ, v&igrave; một con rắn bị phản bội sẽ trả th&ugrave; rất gh&ecirc; gớm.</p>
<p>&nbsp;</p>
<p>N&oacute;i chung nam giới tuổi Tỵ thường l&atilde;ng mạn, hấp dẫn, c&oacute; khiếu h&agrave;i hước. Nữ giới tuổi Tỵ thường xinh đẹp, quyến rũ, lu&ocirc;n th&agrave;nh c&ocirc;ng trong sự nghiệp. Bất kể nam hay nữ, người tuổi Tỵ đều ch&uacute; trọng ăn mặc v&agrave; ngoại h&igrave;nh, c&oacute; sức thu h&uacute;t, song cũng tạo cho người ta một cảm gi&aacute;c hư vinh, ph&ugrave; phiếm.</p>
<p>&nbsp;</p>
<p>Tuổi Tỵ rất gi&agrave;u l&ograve;ng trắc ẩn, th&iacute;ch gi&uacute;p đỡ người kh&aacute;c nhưng &iacute;t khi gi&uacute;p bằng tiền bạc. Đương nhi&ecirc;n, kh&ocirc;ng kể đến những người họ thật l&ograve;ng y&ecirc;u mến, v&igrave; người tuổi Tỵ rất coi trọng tiền bạc.</p>
<p>&nbsp;</p>
<p>Bất luận trong t&igrave;nh y&ecirc;u hay cuộc sống gia đ&igrave;nh, mọi chuyện của bạn đều su&ocirc;n sẻ, hạnh ph&uacute;c. Nhưng bạn n&ecirc;n chuẩn bị sẵn t&acirc;m l&yacute; để ứng ph&oacute; với những bất trắc ngo&agrave;i dự t&iacute;nh. Sau khi kết h&ocirc;n, bề ngo&agrave;i bạn tỏ vẻ y&ecirc;u thương v&ocirc; hạn nửa kia của m&igrave;nh, nhưng mặt kh&aacute;c bạn lại thường cảm thấy kh&ocirc;ng h&agrave;i l&ograve;ng với t&igrave;nh trạng h&ocirc;n nh&acirc;n hiện nay, v&igrave; thế c&oacute; lẽ sẽ t&igrave;m kiếm niềm an ủi ở b&ecirc;n ngo&agrave;i. H&agrave;nh động n&agrave;y dường như c&oacute; thể thỏa m&atilde;n t&acirc;m trạng kh&oacute; hiểu của bạn. Nhưng vẫn xin khuy&ecirc;n bạn một c&acirc;u: Quay đầu l&agrave; bờ! Nếu bạn đang y&ecirc;u, cũng c&oacute; thể sẽ chịu nhiều nỗi muộn phiền, trắc trở trong chuyện t&igrave;nh cảm. Nhưng đừng sợ, muốn th&aacute;o chu&ocirc;ng phải t&igrave;m người buộc chu&ocirc;ng, hết thảy đều do bạn v&agrave; đối phương quyết định.</p>
<p>&nbsp;</p>
<p>Nh&igrave;n bề ngo&agrave;i, nữ giới tuổi Tỵ c&oacute; số đ&agrave;o hoa rất cao. Nhưng tr&ecirc;n thực tế, họ lại thường xuy&ecirc;n rơi v&agrave;o t&igrave;nh cảnh đơn lẻ. Họ hay nhận được sự gi&uacute;p đỡ của đồng nghiệp kh&aacute;c giới trong c&ocirc;ng việc. Những người n&agrave;y lại c&oacute; t&igrave;nh cảm với họ. Lời khuy&ecirc;n cho những người phụ nữ tuổi Tỵ l&agrave; n&ecirc;n mở rộng tấm l&ograve;ng đ&oacute;n nhận t&igrave;nh cảm của người xung quanh. Nếu kh&ocirc;ng, họ sẽ mất đi nhiều cơ hội để c&oacute; được t&igrave;nh y&ecirc;u đẹp. Sức hấp dẫn của người tuổi Tỵ thường &iacute;t thể hiện qua trang phục m&agrave; bằng &aacute;nh mắt v&agrave; lời n&oacute;i. &Aacute;nh mắt chăm ch&uacute;, th&acirc;n thiện của họ trong cuộc giao tiếp tạo ấn tượng mạnh cho người kh&aacute;c giới.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Tỵ hiền lương, thẳng thắn, trong s&aacute;ng, thuần khiết, lễ ph&eacute;p. Tự đ&aacute;y l&ograve;ng, bạn lu&ocirc;n muốn c&oacute; được một mối t&igrave;nh nồng n&agrave;n, l&atilde;ng mạn; chưa bao giờ đ&ograve;i hỏi người ta phải đền đ&aacute;p g&igrave; cho bạn, c&oacute; người tiếp nhận t&igrave;nh y&ecirc;u của bạn, thế l&agrave; đủ rồi. Tuy nom vẻ ngo&agrave;i bạn rất vui tươi nhưng k&igrave; thực trong l&ograve;ng bạn cũng chất chứa bao nỗi c&ocirc; đơn, muộn phiền v&agrave; cảm gi&aacute;c thất bại. Bạn hi vọng c&oacute; thể t&igrave;m được người y&ecirc;u thương suốt đời trong đ&aacute;m con trai quen biết, nhưng điều đ&oacute; quả thực chẳng mấy dễ d&agrave;ng. C&oacute; l&uacute;c bạn bỏ ra nhiều chỉ để đổi lại nỗi thất vọng s&acirc;u sắc. Trong cuộc sống gia đ&igrave;nh, với chủ nghĩa &ldquo;c&aacute;i t&ocirc;i&rdquo; mạnh mẽ, c&oacute; thể sắp xếp nh&agrave; cửa đ&acirc;u ra đấy, bạn được chồng v&agrave; người nh&agrave; nhất mực y&ecirc;u mến. Bạn cũng c&oacute; thể v&igrave; gia đ&igrave;nh vứt bỏ tất cả, chỉ ở nh&agrave; gi&uacute;p chồng dạy con, khi rảnh rỗi th&igrave; học cắm hoa, vẽ tranh, l&agrave;m một người vợ hiền đảm đang.</p>
<p>&nbsp;</p>
<p>Nam giới tuổi Tỵ thường hướng tới cuộc t&igrave;nh ch&aacute;y bỏng, m&atilde;nh liệt. V&igrave; vậy, trong suốt cuộc đời, bạn lu&ocirc;n được ph&aacute;i nữ v&acirc;y quanh, l&agrave; một mẫu phong lưu điển h&igrave;nh. Quan điểm t&igrave;nh y&ecirc;u của bạn c&oacute; t&iacute;nh c&ocirc;ng k&iacute;ch kh&aacute; mạnh. Bạn rất biết c&aacute;ch biểu đạt t&igrave;nh &yacute; bằng h&agrave;nh động, v&agrave; giỏi nắm bắt t&acirc;m l&iacute; ph&aacute;i nữ, n&oacute;i bạn l&agrave; s&aacute;t thủ t&igrave;nh trường cũng chẳng qu&aacute; lời. Nhưng tuy biết h&agrave;nh động, song bạn kh&ocirc;ng để lộ t&acirc;m sự, người kh&aacute;c kh&ocirc;ng sao hiểu được nội t&acirc;m của bạn, n&ecirc;n bạn kh&oacute; m&agrave; t&igrave;m được người y&ecirc;u &ndash; một hồng nhan tri kỷ. Trong cuộc sống gia đ&igrave;nh bạn c&oacute; một quan điểm kh&aacute; khắt khe, thường l&agrave;m trụ cột gia đ&igrave;nh v&agrave; y&ecirc;u cầu vợ v&agrave; con c&aacute;i phải tin tưởng, t&ocirc;n trọng bạn. Nhưng bạn hay cảm thấy trống rỗng, biết r&otilde; m&igrave;nh c&oacute; lỗi song vẫn kh&ocirc;ng xin lỗi người nh&agrave;. Hễ lời qua tiếng lại với vợ, bạn liền muốn ra ngo&agrave;i t&igrave;m sự an ủi, v&igrave; vậy thường bị người nh&agrave; hiểu lầm.</p>
<p>&nbsp;</p>
<p>Theo phong thủy, những vật dụng sau đ&acirc;y đem lại cho người tuổi Tỵ may mắn v&agrave; t&igrave;nh y&ecirc;u: hoa lan lưỡi rồng, quả nh&oacute;t, đ&aacute; ruby.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Tỵ nh&oacute;m m&aacute;u B</strong></p>
<p>Những người cầm tinh con rắn thuộc nh&oacute;m m&aacute;u B lu&ocirc;n ki&ecirc;n tr&igrave; với mục ti&ecirc;u m&agrave; m&igrave;nh đ&atilde; đề ra. T&igrave;nh y&ecirc;u với họ cũng kh&ocirc;ng l&agrave; ngoại lệ. Kh&ocirc;ng &iacute;t người v&igrave; muốn nhanh ch&oacute;ng gi&agrave;nh được t&igrave;nh cảm của người m&igrave;nh thương y&ecirc;u m&agrave; trở n&ecirc;n thiếu tế nhị. Họ kh&ocirc;ng biết rằng sự rung động của con tim bắt nguồn từ những cảm nhận rất tinh tế m&agrave; s&acirc;u lắng. Sự nhiệt t&igrave;nh của họ đ&ocirc;i khi lại trở n&ecirc;n phản t&aacute;c dụng, khiến đối phương cảm thấy mệt mỏi v&agrave; ch&aacute;n nản. Tuy vụng về khi chinh phục t&igrave;nh y&ecirc;u nhưng kh&aacute; nhiều người trong số họ biết c&aacute;ch giữ người y&ecirc;u. L&ograve;ng chung thủy l&agrave; mong ước v&agrave; cũng l&agrave; đ&ograve;i hỏi lớn nhất đối với người bạn đời của họ. N&oacute; bắt nguồn từ mong muốn giữ g&igrave;n hạnh ph&uacute;c gia đ&igrave;nh nhưng cũng một phần từ t&iacute;nh c&aacute;ch hay ghen của họ. Những mối quan hệ giao tiếp với người kh&aacute;c giới của chồng hay vợ m&igrave;nh lu&ocirc;n khiến người tuổi Tỵ thuộc nh&oacute;m m&aacute;u B kh&ocirc;ng thoải m&aacute;i, thậm ch&iacute; họ trở n&ecirc;n c&aacute;u gắt. Tuy nhi&ecirc;n, kh&ocirc;ng kh&iacute; đầm ấm của gia đ&igrave;nh sẽ nhanh ch&oacute;ng được tạo dựng trở lại bởi lẽ họ l&agrave; những người rất y&ecirc;u gia đ&igrave;nh. Nữ giới tuổi Tỵ thuộc nh&oacute;m m&aacute;u n&agrave;y n&ecirc;n chọn bạn đời l&agrave; những người vui vẻ, ch&iacute;n chắn v&agrave; bao dung. Nam giới rất hợp với những phụ nữ hiền thục, dịu d&agrave;ng. Đ&oacute; sẽ vừa l&agrave; người vợ đảm vừa l&agrave; người bạn tốt, gi&uacute;p &iacute;ch rất nhiều cho chồng trong c&ocirc;ng việc, sự nghiệp.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Tỵ nh&oacute;m m&aacute;u A</strong></p>
<p>Ki&ecirc;n tr&igrave; theo đuổi mục ti&ecirc;u l&agrave; t&iacute;nh c&aacute;ch nổi bật của &nbsp;người tuổi Tỵ nh&oacute;m m&aacute;u A. Th&agrave;nh c&ocirc;ng trong c&ocirc;ng việc v&agrave; sự nghiệp của họ cũng bắt nguồn từ t&iacute;nh c&aacute;ch đ&oacute;. Trong t&igrave;nh y&ecirc;u, điều n&agrave;y cũng được thể hiện một c&aacute;ch r&otilde; r&agrave;ng. Tuy nhi&ecirc;n với họ, con đường t&igrave;nh kh&ocirc;ng phải l&uacute;c n&agrave;o cũng bằng phẳng. Với vẻ ngo&agrave;i hấp dẫn, họ thường tạo được ấn tượng tốt đối với người kh&aacute;c giới. Đ&acirc;y c&oacute; thể l&agrave; lợi thế nhưng cũng c&oacute; khi g&acirc;y cho họ kh&aacute; nhiều rắc rối trong chuyện t&igrave;nh cảm, t&igrave;nh y&ecirc;u. Mặc d&ugrave; đ&atilde; c&oacute; &yacute; trung nh&acirc;n nhưng trước t&igrave;nh cảm của nhiều đối tượng kh&aacute;c nhau, kh&ocirc;ng &iacute;t người tuổi Tỵ thuộc nh&oacute;m m&aacute;u A trở n&ecirc;n l&uacute;ng t&uacute;ng hoặc con tim trở n&ecirc;n xao xuyến, lỗi nhịp. Tuy nhi&ecirc;n cuối c&ugrave;ng, họ cũng c&acirc;n bằng được t&igrave;nh cảm của m&igrave;nh v&agrave; hướng đến cuộc sống h&ocirc;n nh&acirc;n.Với người tuổi Tỵ thuộc nh&oacute;m m&aacute;u A, cuộc sống gia đ&igrave;nh l&agrave; tất cả. Họ lu&ocirc;n cảm thấy hạnh ph&uacute;c khi được ở b&ecirc;n người bạn đời của m&igrave;nh v&agrave; lu&ocirc;n vui sướng khi ngắm nh&igrave;n những đứa con tươi cười, đ&ugrave;a giỡn trong ng&ocirc;i nh&agrave; ấm c&uacute;ng.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Tỵ nh&oacute;m m&aacute;u AB</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ thuộc nh&oacute;m m&aacute;u AB thường c&oacute; vẻ ngo&agrave;i ưa nh&igrave;n c&ugrave;ng sự th&ocirc;ng minh n&ecirc;n họ thu h&uacute;t được sự ch&uacute; &yacute; của nhiều người kh&aacute;c giới. Trong c&ocirc;ng việc hay trong cuộc sống, để tạo dựng c&aacute;c mối quan hệ họ lu&ocirc;n d&agrave;nh thời gian để t&igrave;m hiểu kỹ. Trong t&igrave;nh y&ecirc;u, sự thận trọng lại c&agrave;ng thể hiện r&otilde; hơn. Những ph&uacute;t xao xuyến hay những &aacute;nh nh&igrave;n đầu ti&ecirc;n kh&ocirc;ng đủ để tạo dựng t&igrave;nh y&ecirc;u. Tuy nhi&ecirc;n điều đ&aacute;ng tiếc l&agrave; kh&ocirc;ng &iacute;t người trong số họ do quan niệm của bản th&acirc;n đ&atilde; kh&ocirc;ng nhận thấy được gi&aacute; trị đ&iacute;ch thực của m&aacute;i ấm gia đ&igrave;nh. Với họ, đ&oacute; c&oacute; thể chỉ l&agrave; sự g&ograve; b&oacute; với những phiền phức v&agrave; khoảng trời ri&ecirc;ng m&agrave; họ lu&ocirc;n ao ước l&agrave; kh&ocirc;ng c&oacute; được. Ch&iacute;nh v&igrave; kh&ocirc;ng đặt nhiều kỳ vọng v&agrave;o h&ocirc;n nh&acirc;n n&ecirc;n họ &iacute;t khi thực t&acirc;m muốn tạo dựng cuộc sống gia đ&igrave;nh.Với một số người, c&oacute; khi l&agrave; tiếng chu&ocirc;ng của tuổi t&aacute;c, c&oacute; khi l&agrave; sức &eacute;p từ người th&acirc;n hay cha mẹ m&agrave; họ bằng l&ograve;ng bước v&agrave;o khoảng trời thiếu tự do. Ch&iacute;nh v&igrave; quan niệm sống như thế n&ecirc;n họ rất cần ở người bạn đời của m&igrave;nh t&igrave;nh y&ecirc;u ch&acirc;n th&agrave;nh c&ugrave;ng nhiệt huyết x&acirc;y dựng m&aacute;i ấm gia đ&igrave;nh. Sự h&agrave;i hước v&agrave; l&ograve;ng cảm th&ocirc;ng cũng l&agrave; điều kh&ocirc;ng thể thiếu.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Tỵ nh&oacute;m m&aacute;u O</strong></p>
<p>Với người tuổi Tỵ thuộc nh&oacute;m m&aacute;u O, t&igrave;nh y&ecirc;u l&agrave; sự cố gắng kh&ocirc;ng mệt mỏi. Họ c&oacute; thể vượt qua mọi kh&oacute; khăn, thử th&aacute;ch để chinh phục người m&igrave;nh y&ecirc;u thương. Họ y&ecirc;u bằng cả tr&aacute;i tim v&agrave; cũng kh&ocirc;ng &iacute;t người đ&atilde; v&ocirc; t&igrave;nh biến t&igrave;nh y&ecirc;u th&agrave;nh sự chiếm hữu. Những giận hờn gi&uacute;p hai người hiểu r&otilde; t&igrave;nh cảm của nhau hơn nhưng đ&ocirc;i khi sự ghen tu&ocirc;ng qu&aacute; mức khiến mối quan hệ t&igrave;nh cảm trở n&ecirc;n căng thẳng. T&igrave;nh y&ecirc;u của họ c&oacute; thể đứng trước nguy cơ tan vỡ nếu kh&ocirc;ng biết c&aacute;ch tạo sự cảm th&ocirc;ng v&agrave; h&ograve;a hợp. Cuộc sống h&ocirc;n nh&acirc;n của người tuổi Tỵ nh&oacute;m m&aacute;u O thường rất hạnh ph&uacute;c bởi họ biết d&agrave;nh t&acirc;m sức chăm lo cho m&aacute;i ấm gia đ&igrave;nh. Do lu&ocirc;n d&agrave;nh t&igrave;nh cảm lớn cho người bạn đời của m&igrave;nh n&ecirc;n nền tảng để duy tr&igrave; hạnh ph&uacute;c lứa đ&ocirc;i của người tuổi Tỵ nh&oacute;m m&aacute;u O l&agrave; sự chung thủy tuyệt đối. Với họ, t&igrave;nh y&ecirc;u kh&ocirc;ng c&oacute; sự lạc bước v&agrave; cũng kh&ocirc;ng c&oacute; sự thứ tha sai lầm.</p>
<p>&nbsp;</p>
<p><strong>Sự nghiệp của người tuổi Tỵ</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ thường c&oacute; phong c&aacute;ch l&agrave;m việc rất độc đ&aacute;o. Họ ki&ecirc;n định với kế hoạch đ&atilde; đề ra, lu&ocirc;n cố gắng ho&agrave;n th&agrave;nh tốt ch&uacute;ng v&agrave; &iacute;t khi quan t&acirc;m đến những lời đ&agrave;m tiếu b&ecirc;n ngo&agrave;i. Sự nhạy cảm v&agrave; c&aacute; t&iacute;nh độc lập đ&oacute; cũng khiến họ bị bỏ qua kh&ocirc;ng &iacute;t lời khuy&ecirc;n bổ &iacute;ch của những người xung quanh trong việc lựa chọn ng&agrave;nh nghề.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ ph&ugrave; hợp với c&ocirc;ng việc cần sự tập trung tinh thần. Họ gh&eacute;t l&agrave;m những việc nặng nề, th&ocirc; kệch, những c&ocirc;ng việc lặp đi lặp lại một c&aacute;ch cứng nhắc. Nh&igrave;n chung họ dễ đạt được danh lợi, nhưng nếu để c&oacute; được sự nổi tiếng th&igrave; họ sẽ gặp phải rất nhiều kh&oacute; khăn, vất vả. Lời khuy&ecirc;n d&agrave;nh cho người tuổi Tỵ l&agrave; n&ecirc;n chọn lựa những ng&agrave;nh nghề như ch&iacute;nh trị, gi&aacute;o vi&ecirc;n, nh&agrave; t&acirc;m l&yacute; học. Nếu thử sức ở lĩnh vực kinh doanh th&igrave; họ cũng sẽ trở n&ecirc;n th&agrave;nh c&ocirc;ng v&agrave; gi&agrave;u c&oacute;.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ c&oacute; th&aacute;i độ thụ động khiến họ dễ bị lầm tưởng l&agrave; kẻ lười nh&aacute;c, nhưng sự thật kh&ocirc;ng phải vậy. Những người sinh năm Tỵ rất gi&agrave;u t&iacute;nh s&aacute;ng tạo v&agrave; l&agrave;m việc chăm chỉ v&ocirc; c&ugrave;ng. Họ đặc biệt giỏi về giải quyết vấn đề v&agrave; tự hạn định thời gian cho m&igrave;nh rất chặt chẽ.</p>
<p>&nbsp;</p>
<p>Người tuổi Tỵ thường giải quyết sự việc theo trực gi&aacute;c. Dường như trong Rắn c&oacute; một ch&uacute;t xảo quyệt. Họ ngấm ngầm l&agrave;m việc, v&agrave; khi gần đến ph&uacute;t cuối, họ mới giở ra l&aacute; b&agrave;i cuối c&ugrave;ng. Đ&acirc;y l&agrave; những người rất t&acirc;m l&yacute;, s&aacute;ng suốt, họ c&oacute; thể nh&igrave;n thấu t&acirc;m hồn bạn. Ngo&agrave;i ra, họ c&ograve;n c&oacute; khả năng thu thập th&ocirc;ng tin, nắm bắt một c&aacute;ch vững v&agrave;ng, hiểu thấu suốt về nhiều vấn đề.</p>
<p>&nbsp;</p>
<p>Về mặt vận t&agrave;i, quả thực bạn kh&aacute; tốt số, n&oacute;i chung, bạn hay gặp may, c&oacute; qu&iacute; nh&acirc;n ph&ugrave; trợ, thường được nhiều t&agrave;i lộc bất ngờ. Tuy nhi&ecirc;n, thu nhập của bạn kh&ocirc;ng phải nhờ v&agrave;o sức của bản th&acirc;n hay tri thức phong ph&uacute; m&agrave; chỉ do vận may th&ocirc;i. Nhưng vận may như vậy kh&ocirc;ng phải l&uacute;c n&agrave;o cũng đến. Nếu kh&ocirc;ng nắm chắc thời cơ, th&igrave; l&agrave; c&oacute; lỗi với bản th&acirc;n. Th&ocirc;ng thường, nguồn tiền t&agrave;i của bạn kh&ocirc;ng phải do kết quả vất vả kinh doanh m&agrave; l&agrave; nhờ v&agrave;o một số lần đầu tư mang t&iacute;nh chất đầu cơ. Bạn chẳng bao giờ rầu rĩ về chuyện tranh gi&agrave;nh tiền bạc, dường như bạn lu&ocirc;n c&oacute; vận may trời ban về t&agrave;i lộc.</p>
<p>&nbsp;</p>
<p>Từ nhỏ bạn đ&atilde; h&igrave;nh th&agrave;nh th&oacute;i quen xa xỉ, bạn chẳng th&egrave;m liếc mắt tới những vật phẩm &ldquo;đại hạ gi&aacute;&rdquo; ngo&agrave;i đường phố, v&igrave; bạn cho rằng, loại h&agrave;ng xa xỉ đắt tiền mới đủ tư c&aacute;ch biểu hiện gi&aacute; trị bản th&acirc;n bạn. Muốn x&acirc;y dựng cơ sở kinh tế ổn định, c&aacute;ch đ&aacute;ng tin duy nhất l&agrave; tiết kiệm chi ti&ecirc;u, v&agrave; đầu tư tiền bạc v&agrave;o những hạng mục c&oacute; lợi.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Tỵ với th&aacute;ng sinh</strong></p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng gi&ecirc;ng:</strong> Tiết Đầu xu&acirc;n, dương kh&iacute; sa vượng, sinh s&ocirc;i nảy nở, nhiều cơ hội ph&aacute;t triển, nhưng phải qua kh&oacute; khăn vất vả v&agrave; sương gi&oacute;, kh&oacute; tr&aacute;nh hơi v&aacute;ng vất, mỏi mệt, t&acirc;m sự rối như tơ v&ograve;, muốn một bước l&ecirc;n đến tận trời nhưng thời cơ chưa đến.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng hai</strong>: Tiết Kinh trập, giật m&igrave;nh tỉnh giấc mơ m&agrave;ng u m&ecirc;, t&iacute;nh t&igrave;nh nhu nhược, &yacute; ch&iacute; kh&ocirc;ng cao, mưu việc kh&oacute; th&agrave;nh, thanh cao cũng l&agrave; h&agrave;n nho, &iacute;t lộc, c&oacute; được ph&uacute;c th&igrave; phải qua nhiều gập ghềnh, trắc trở v&ograve;ng v&egrave;o.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ba:</strong> Tiết Thanh minh, th&ocirc;ng minh giỏi giang, l&agrave; người ch&iacute; cao li&ecirc;n khoa cập đệ, nhất cả th&agrave;nh danh, v&igrave; d&acirc;n v&igrave; nước, danh vọng bốn phương, lộc khắp tứ hải, c&oacute; thể th&agrave;nh sự đại nghiệp, vất vả th&igrave; nhiều c&ocirc;ng lao, tinh thần hăng say, vui vẻ, mưu sự đều toại nguyện, ph&uacute;c l&agrave;nh kh&ocirc;ng ai bằng.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng tư:</strong> Tiết Lập hạ, t&ocirc;i thần ph&ugrave; trợ qu&acirc;n vương, tướng hộ gi&aacute;, binh lực dồi d&agrave;o, uy danh vang bốn phương, nho nh&atilde;, đ&ocirc;n hậu, bản t&iacute;nh th&ocirc;ng minh, địa vị quyền qu&iacute; cao sang, c&oacute; ch&iacute; lớn, t&agrave;i cao, nghĩa hiệp can trường, mọi người k&iacute;nh trọng, hưởng ph&uacute;c trời ban, tinh th&ocirc;ng kỹ nghệ, thuận buồm xu&ocirc;i gi&oacute;, c&oacute; ch&iacute; lớn ắt th&agrave;nh đại sự.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng năm</strong>: Tiết Mang chủng, đảm lược, mưu tr&iacute; hơn người, c&oacute; thể khắc phục mọi hoạn nạn, c&ocirc;ng danh lợi lộc hiển đạt, nh&igrave;n xa tr&ocirc;ng rộng, biết đo&aacute;n thời thế, c&oacute; tr&iacute; tuệ t&agrave;i năng đầu &oacute;c của kẻ triết luận. Một đời b&igrave;nh an, cốt c&aacute;ch cao sang, ph&uacute;c lộc d&agrave;i l&acirc;u, vận thế hưng thịnh, tiến tho&aacute;i như &yacute;, tốt l&agrave;nh hơn người.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng s&aacute;u:</strong> Tiết Tiểu thử, vạn sự như &yacute;, c&oacute; ph&uacute;c trời ban, sẽ c&oacute; ng&agrave;y th&agrave;nh c&ocirc;ng, hợp mưu c&ugrave;ng l&agrave;m, tương trợ lẫn nhau, vợ chồng vinh đạt, con ch&aacute;u hiển qu&iacute;, t&agrave;i đức ki&ecirc;m to&agrave;n, quyền thế cao sang, nhiệt th&agrave;nh trung hậu, hiền từ đức độ, biết ph&aacute;t huy t&agrave;i năng, c&aacute;t tường tột đỉnh, danh tiếng cao qu&iacute;, th&ocirc;ng minh, giỏi giang, kiện to&agrave;n m&agrave; c&oacute; đức vọng, danh lợi vẹn cả đ&ocirc;i đường.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng bảy:</strong> Tiết Lập thu, an hưởng lộc trời, ti&ecirc;u dao tự tại, dựng quốc ắt th&agrave;nh, lập nghiệp tất được, thỏa ch&iacute;, vạn sự như &yacute;, tr&iacute; dũng song to&agrave;n, văn v&otilde; tinh th&ocirc;ng, thi cử đỗ đạt, mẫn tiệp th&ocirc;ng minh hơn người, kinh doanh c&oacute; lộc, t&agrave;i lợi dồi d&agrave;o, t&iacute;nh t&igrave;nh &ocirc;n h&ograve;a, đức độ, cao thượng, c&ocirc;ng th&agrave;nh danh toại, người người ngưỡng mộ, c&oacute; số xuất ngoại, tay trắng g&acirc;y dựng tất cả.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng t&aacute;m:</strong> Tiết Bạch lộ, trung hậu cương trực, t&iacute;nh t&igrave;nh h&ograve;a đồng, được người th&acirc;n vị nể, x&oacute;m giềng qu&iacute; mến, anh em bạn hữu k&iacute;nh trọng, tiếng tăm lẫy lừng, mỹ đức mỹ thiện, nức l&ograve;ng tổ t&ocirc;ng, nhẫn nại &ocirc;n h&ograve;a, nh&atilde; nhặn đ&ocirc;n hậu, c&oacute; t&agrave;i năng, x&acirc;y dựng cơ nghiệp, gi&aacute; thuộc hữu duy&ecirc;n, sự nghiệp thuận lợi, hưởng ph&uacute;c tự nhi&ecirc;n.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ch&iacute;n:</strong> Tiết H&agrave;n lộ, tr&iacute; lực kh&ocirc;ng đủ, ăn c&acirc;y n&agrave;o r&agrave;o c&acirc;y nấy, kịp thời thu hoạch th&agrave;nh quả canh t&aacute;c của m&igrave;nh, dĩ h&ograve;a vi qu&iacute;, mong điều b&igrave;nh an, khắc c&oacute; ng&agrave;y th&agrave;nh c&ocirc;ng, &aacute;o gấm vinh qui.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười:</strong> Tiết Lập đ&ocirc;ng, xương cứng da th&ocirc;, phu th&ecirc; hiền minh, sức khỏe kh&ocirc;ng đủ, hoạt động bất tiện, c&oacute; ch&iacute; cao, th&iacute;ch gi&uacute;p đỡ người, giỏi giao tiếp, &iacute;t tiền t&agrave;i.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười một:</strong> Tiết Đại tuyết, khắp nơi băng tuyết phủ d&agrave;y, ra v&agrave;o kh&ocirc;ng c&oacute; đường, thiếu ăn thiếu mặc, mọi việc trắc trở, &ldquo;bần cư trung thị v&ocirc; nh&acirc;n vấn,&rdquo; thanh nh&agrave;n đạm bạc, tự tại an nhi&ecirc;n cũng l&agrave; điều qu&iacute; vậy.</p>
<p>&nbsp;</p>
<p>Sinh th&aacute;ng mười hai: Tiết Tiểu h&agrave;n, băng phủ gi&aacute; lạnh, tuyết lất phất rơi, kh&ocirc;ng thể ra khỏi hang, c&agrave;ng &iacute;t cơ hội xuất đầu lộ diện, rời xa trần thế, tu được hữu c&ocirc;ng, &aacute;o kh&ocirc;ng đủ che th&acirc;n, bữa no bữa đ&oacute;i, hoạn nạn trắc trở, vạn sự kh&oacute; ph&aacute;t đạt, c&oacute; người cứu gi&uacute;p. Tuy vất vả buồn phiền, song về gi&agrave; được hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh của người tuổi Tỵ</strong></p>
<p>&nbsp;</p>
<p>Sinh năm Kỷ Tỵ: Rắn ph&uacute;c kh&iacute; (thuộc mệnh Mộc trong ngũ h&agrave;nh)</p>
<p>Nhiệt t&igrave;nh, h&agrave;o ph&oacute;ng v&agrave; lu&ocirc;n sẵn s&agrave;ng gi&uacute;p đỡ mọi người l&agrave; điểm ri&ecirc;ng của họ so với người tuổi Tỵ thuộc c&aacute;c mệnh kh&aacute;c. Đa số họ thường c&oacute; vẻ ngo&agrave;i ưa nh&igrave;n, dễ tạo được thiện cảm với người xung quanh. Đ&acirc;y cũng l&agrave; người kh&aacute; hoạt b&aacute;t, năng động. Tuy nhi&ecirc;n, c&oacute; khi họ tỏ ra n&oacute;ng vội, dễ dẫn đến bất lợi trong c&ocirc;ng việc. L&agrave; người tuổi Tỵ, họ kh&ocirc;ng tr&aacute;nh khỏi t&iacute;nh c&aacute;ch đa nghi cũng như lu&ocirc;n đặt ra những y&ecirc;u cầu cao đối với người kh&aacute;c. Ngo&agrave;i ra, họ cũng c&oacute; kh&aacute;t vọng lớn về tiền bạc, danh tiếng v&agrave; quyền lực. Giống người tuổi Tỵ mệnh Thủy, họ lu&ocirc;n ki&ecirc;n tr&igrave; với mục ti&ecirc;u đ&atilde; lựa chọn. Một số người c&oacute; t&iacute;nh c&aacute;ch bảo thủ, &iacute;t chịu lắng nghe m&agrave; chỉ thường &aacute;p dụng c&aacute;c nguy&ecirc;n tắc, phương thức h&agrave;nh động của bản th&acirc;n v&agrave;o việc đ&aacute;nh gi&aacute;, ph&ecirc; b&igrave;nh người kh&aacute;c. Ch&iacute;nh v&igrave; điều đ&oacute; n&ecirc;n họ đ&atilde; v&ocirc; t&igrave;nh tự c&ocirc; lập bản th&acirc;n. So với nam giới, nữ giới tuổi Tỵ mệnh Mộc thường dễ ph&aacute;t t&agrave;i, c&oacute; thể gi&uacute;p đỡ chồng con về cả sự nghiệp v&agrave; cuộc sống.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm T&acirc;n Tỵ: Rắn tr&aacute;nh đ&ocirc;ng ( thuộc mệnh kim trong ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Đ&acirc;y l&agrave; người mưu lược, biết c&aacute;ch t&ugrave;y cơ ứng biến, c&oacute; ch&iacute; kh&iacute; hơn người. Cuộc đời họ kh&ocirc;ng phải lo lắng nhiều đến việc mưu sinh. Họ cũng thường được qu&yacute; nh&acirc;n ph&ugrave; trợ n&ecirc;n ở v&agrave;o tuổi trung ni&ecirc;n dễ c&oacute; sự thay đổi lớn lao trong cuộc đời, về gi&agrave; thường ph&aacute;t t&agrave;i ph&aacute;t lộc v&agrave; sống thọ. Họ thường th&ocirc;ng minh, lanh lợi n&ecirc;n rất biết c&aacute;ch nh&igrave;n nhận đ&aacute;nh gi&aacute; sự vật, sự việc v&agrave; con người n&ecirc;n c&oacute; thể đảm nhận tốt vai tr&ograve; của một vị qu&acirc;n sư trong tập thể. Mọi người thường cho rằng họ t&uacute;c tr&iacute; đa mưu, bởi trong khi tất cả vẫn chưa r&otilde; r&agrave;ng th&igrave; họ đ&atilde; đạt được những th&agrave;nh c&ocirc;ng nhất định. Những người thường xuy&ecirc;n tiếp x&uacute;c với Người tuổi Tỵ mệnh Kim đều cho rằng, họ l&agrave; người c&oacute; tấm l&ograve;ng bao dung, rộng mở v&agrave; nh&acirc;n &aacute;i. Họ kh&ocirc;ng phải l&agrave; người th&iacute;ch n&oacute;i nhiều v&agrave; chỉ th&iacute;ch h&agrave;nh động 1 m&igrave;nh. C&aacute;ch l&agrave;m n&agrave;y của họ c&oacute; thể mang lại cả điều lợi cũng như những điểm bất lợi, đặc biệt l&agrave; việc chiếm được l&ograve;ng tin v&agrave; sự ủng hộ của bạn b&egrave;, đồng nghiệp.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm Qu&yacute; Tỵ: Rắn trong cỏ (thuộc mệnh Thủy trong ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Đ&acirc;y l&agrave; người c&oacute; t&iacute;nh c&aacute;ch mạnh mẽ, c&oacute; năng lực quản l&yacute; t&agrave;i ch&iacute;nh. Sự th&ocirc;ng minh, lanh lợi c&ugrave;ng t&iacute;nh ki&ecirc;n tr&igrave; gi&uacute;p họ lu&ocirc;n giữ vững mục ti&ecirc;u trong c&ocirc;ng việc v&agrave; cuộc sống. Với tầm nh&igrave;n xa tr&ocirc;ng rộng, họ biết gạt bỏ lợi &iacute;ch trước mắt để hướng tới lợi &iacute;ch l&acirc;u d&agrave;i. Đa số Người tuổi Tỵ mệnh Thủy sống rất thực tế. Đ&ocirc;i khi, kh&aacute;t khao theo đuổi lợi &iacute;ch v&ocirc; c&ugrave;ng m&atilde;nh liệt ở họ khiến những người xung quanh c&oacute; cảm gi&aacute;c sợ h&atilde;i. Bề ngo&agrave;i, c&oacute; khi họ tỏ ra thờ ơ với mọi việc nhưng thực tế th&igrave; ngược lại, họ lu&ocirc;n quan s&aacute;t, nắm bắt mọi việc một c&aacute;ch tỉ mỉ. Người tuổi Tỵ mệnh Thủy c&oacute; cuộc sống kh&aacute; sung t&uacute;c nhờ c&aacute;ch chi ti&ecirc;u hợp l&yacute; v&agrave; biết t&iacute;ch lũy tiền bạc. Đến tuổi trung ni&ecirc;n, một số người c&oacute; thể gặp kh&oacute; khăn, tuy nhi&ecirc;n kh&ocirc;ng phải l&agrave; họ kh&ocirc;ng đạt được những th&agrave;nh c&ocirc;ng đ&aacute;ng kể trong sự nghiệp. Nữ giới tuổi Tỵ mệnh Thủy khi về gi&agrave; thường được an nh&agrave;n, hạnh ph&uacute;c.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Sinh năm Ất Tỵ: Rắn xuất hang (thuộc mệnh Hỏa trong ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Họ ham m&ecirc; quyền lực v&agrave; danh vọng, thường th&iacute;ch kết th&acirc;n, gần gũi với người quyền cao chức trọng. Khả năng chịu đựng gian khổ bền bỉ, ki&ecirc;n cường gi&uacute;p họ c&oacute; được những th&agrave;nh c&ocirc;ng nhất định trong sự nghiệp. Kh&aacute;c với người mệnh Hỏa thuộc sinh ti&ecirc;u kh&aacute;c, người tuổi Tỵ mệnh Hỏa kh&ocirc;ng bao giờ n&oacute;ng vội m&agrave; lu&ocirc;n b&igrave;nh tĩnh v&agrave; kh&aacute;ch quan khi nh&igrave;n nhận, giải quyết c&ocirc;ng việc. Giống người tuổi Tỵ mệnh Thủy, họ l&agrave; người kh&aacute; tiết kiệm. Việc chi ti&ecirc;u của họ lu&ocirc;n được c&acirc;n nhắc hết sức kỹ lưỡng. Đối với c&ocirc;ng việc, họ cũng thường t&iacute;nh to&aacute;n rất kỹ, từ chi tiết đến to&agrave;n cục, từ c&aacute;i lợi trước mắt đến c&aacute;i lợi l&acirc;u d&agrave;i. Ch&iacute;nh v&igrave; thế họ c&oacute; cơ hội th&agrave;nh c&ocirc;ng trong ng&agrave;nh t&agrave;i ch&iacute;nh hoặc bất động sản. Nữ giới tuổi Tỵ mệnh Hỏa thường c&oacute; vẻ ngo&agrave;i kh&aacute; xinh đẹp. Họ c&oacute; cuộc sống gia đ&igrave;nh hạnh ph&uacute;c v&agrave; thường kh&ocirc;ng phải bận t&acirc;m nhiều về vấn đề kinh tế.</p>
<p>&nbsp;</p>
<p><strong>Sinh năm Đinh Tỵ: Rắn trong đầm (thuộc mệnh Thổ trong ngũ h&agrave;nh)</strong></p>
<p>&nbsp;</p>
<p>Họ th&ocirc;ng minh, lanh lợi v&agrave; c&oacute; khả năng lập n&ecirc;n nhiều th&agrave;nh tựu sự nghiệp. Trong t&igrave;nh y&ecirc;u, người n&agrave;y rất nhiệt t&igrave;nh v&agrave; s&acirc;u sắc, đặc biệt l&agrave; rất c&oacute; sức hấp dẫn với người kh&aacute;c giới. Đời sống h&ocirc;n nh&acirc;n của họ kh&aacute; thuận lợi. Nữ giới thường sống th&acirc;n thiện, h&ograve;a đồng với mọi người v&agrave; kh&ocirc;ng phải lo lắng nhiều về chuyện kinh tế gia đ&igrave;nh. Nam giới th&igrave; rất t&agrave;i giỏi, mưu lược hơn người, năng động v&agrave; cũng kh&aacute; mẫn cảm. Đa số người tuổi Tỵ mệnh Thổ c&oacute; khả năng dự cảm rất tốt. Họ cần c&oacute; một kh&ocirc;ng gian ho&agrave;n to&agrave;n tự do, ri&ecirc;ng tư để suy ngẫm v&agrave; cũng biết c&aacute;ch tốt nhất để biểu đạt suy nghĩ của m&igrave;nh. Họ thường rất nhạy cảm với th&ocirc;ng tin v&agrave; cũng c&oacute; khả năng ph&aacute;n đo&aacute;n tốt. Nếu c&oacute; cơ hội, họ sẽ trở th&agrave;nh những nh&agrave; gi&aacute;m s&aacute;t hoặc nh&agrave; đầu tư t&agrave;i ba. Họ lu&ocirc;n mong muốn được người kh&aacute;c khen ngợi. C&oacute; thể n&oacute;i, lời khen đối với họ giống như 1 động cơ, kh&iacute;ch lệ họ tiến l&ecirc;n kh&ocirc;ng ngừng v&agrave; thể hiện m&igrave;nh ng&agrave;y c&agrave;ng tốt hơn.</p>
<p>&nbsp;</p>
<p><strong>Tương hợp v&agrave; xung khắc giữa người tuổi Tỵ v&agrave; c&aacute;c tuổi kh&aacute;c</strong></p>
<p>&nbsp;</p>
<p><strong>Tỵ + T&yacute;</strong></p>
<p>Chuột nhanh ch&aacute;n Rắn v&igrave; chậm chạp v&agrave; thiếu ho&agrave;i b&atilde;o, bởi tr&ecirc;n thực tế Chuột nhanh nhẹn v&agrave; sắc sảo hơn. Ngược lại, tuổi Rắn sẽ kh&ocirc;ng h&agrave;i l&ograve;ng lắm với tuổi Chuột qu&aacute; kh&ocirc;n ngoan v&agrave; theo suy nghĩ của Rắn, Chuột thường tự cho m&igrave;nh l&agrave; suy nghĩ s&acirc;u sắc hơn người.</p>
<p>&nbsp;</p>
<p>Mặc d&ugrave; vậy, hai tuổi n&agrave;y vẫn c&oacute; thể l&agrave; một đ&ocirc;i uy&ecirc;n ương kh&aacute; hợp nhau. Họ thực sự c&oacute; sức h&uacute;t v&agrave; biết c&aacute;ch l&agrave;m người kia say m&ecirc;. Tuổi Rắn h&uacute;t hồn tuổi Chuột th&ocirc;ng minh nhanh nhẹn bằng sự đằm thắm v&agrave; tr&iacute; tuệ. C&ograve;n Chuột lu&ocirc;n biết c&aacute;ch để bảo vệ Rắn. Thường thường, tuổi Rắn c&oacute; m&aacute;u hoạn thư hoặc c&oacute; tư tưởng sở hữu với người m&igrave;nh y&ecirc;u. Mặc d&ugrave; vậy, cặp đ&ocirc;i n&agrave;y vẫn như h&igrave;nh với b&oacute;ng v&agrave; kh&aacute; chung thủy với nhau.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, họ cũng rất &ldquo;hợp cạ&rdquo;. Họ chỉ c&oacute; vấn đề khi Rắn muốn đảo ngược vị tr&iacute;, đ&oacute; l&agrave; muốn m&igrave;nh trở th&agrave;nh trung t&acirc;m của sự ch&uacute; &yacute;. Rắn rất nhanh ch&aacute;n những người kh&ocirc;ng c&oacute; năng lực v&agrave; l&agrave;m việc k&eacute;m hiệu quả nhưng Chuột kh&ocirc;ng phải l&agrave; mẫu người n&agrave;y. Tuổi Tị đ&aacute;nh gi&aacute; rất cao sự th&ocirc;ng minh v&agrave; năng lực của tuổi T&iacute;. C&ograve;n tuổi T&iacute; lại c&oacute; c&aacute;ch giải quyết vấn đề rất tuyệt v&agrave; lu&ocirc;n giữ vai tr&ograve; trụ cột khi l&agrave;m ăn với tuổi Tị. V&igrave; vậy, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y sẽ c&ugrave;ng kết hợp để x&acirc;y dựng một tập thể kh&aacute; vững mạnh.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Sửu</strong></p>
<p>Tuổi Tr&acirc;u v&agrave; tuổi Rắn c&oacute; nhiều điểm chung hơn l&agrave; sự kh&aacute;c biệt: Cả hai đều chăm chỉ, s&acirc;u sắc v&agrave; coi trọng chất lượng hơn số lượng v&agrave; vẻ h&agrave;o nho&aacute;ng bề ngo&agrave;i. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y đều đặt gia đ&igrave;nh ở v&iacute; tr&iacute; hết sức quan trọng. Họ coi ng&ocirc;i nh&agrave; của m&igrave;nh l&agrave; nơi b&igrave;nh y&ecirc;n v&agrave; thoải m&aacute;i nhất sau những giờ ph&uacute;t mệt mỏi v&agrave; thăng trầm trong cuộc sống. Người ngo&agrave;i cuộc c&oacute; thể coi đ&acirc;y l&agrave; cặp đ&ocirc;i nh&uacute;t nh&aacute;t v&agrave; c&oacute; phần nhạt nh&ograve;a trong cuộc sống s&ocirc;i động nhưng thực chất, b&ecirc;n trong con người của họ vẫn ch&aacute;y l&ecirc;n sự nhiệt huyết, đam m&ecirc; c&ocirc;ng việc trong đời sống thường ng&agrave;y.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, hai con gi&aacute;p n&agrave;y thực sự rất &ldquo;h&uacute;t&rdquo; nhau. Vẻ quyến rũ của tuổi Rắn sẽ k&eacute;o tuổi Tr&acirc;u ra khỏi vỏ ốc thường ng&agrave;y để năng động hơn v&agrave; hấp dẫn dẫn hơn. Tuy vậy, người cầm tinh con Rắn rất mực kh&acirc;m phục tấm l&ograve;ng lu&ocirc;n hướng về gia đ&igrave;nh của tuổi Tr&acirc;u. Tuổi Tr&acirc;u &ldquo;kết&rdquo; tuổi Rắn bởi sự th&ocirc;ng th&aacute;i v&agrave; tư duy tốt. Tr&ecirc;n thực tế, hai con gi&aacute;p n&agrave;y lu&ocirc;n học hỏi v&agrave; bổ sung cho nhau để kh&ocirc;ng kh&iacute; lu&ocirc;n h&agrave;i h&ograve;a. Mỗi người c&oacute; c&aacute;ch tiếp cận ri&ecirc;ng nhưng quan trọng l&agrave; họ biết người kia cần g&igrave;. Tuổi Sửu sẽ biết c&aacute;ch xoa dịu t&iacute;nh hay ghen v&agrave; sở hữu của người y&ecirc;u. Sống với tuổi Sửu đ&aacute;ng tin cậy, tuổi Tị chẳng c&oacute; l&yacute; do g&igrave; m&agrave; cảm thấy mất an to&agrave;n hay đ&aacute;ng nghi ngờ.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, Sửu v&agrave; Tị kh&aacute; &ldquo;hợp cạ&rdquo;. Phương ph&aacute;p tiếp cận vấn đề hết sức thực tế v&agrave; thận trọng của tuổi Sửu sẽ bổ sung cho tuổi Tị ở chỗ: Tị thường nhanh ch&oacute;ng v&agrave; kh&aacute; trực gi&aacute;c khi đưa ra quyết định. Rắn kh&aacute; th&ocirc;ng th&aacute;i v&agrave; linh hoạt trong chuyện kiếm tiền. B&ecirc;n cạnh đ&oacute;, Rắn c&ograve;n kh&eacute;o giao tiếp v&agrave; kh&aacute; nổi bật trong c&ocirc;ng việc. Điều n&agrave;y ch&iacute;nh l&agrave; niềm mong đợi của Tr&acirc;u v&igrave; tuổi n&agrave;y thường hợp với vị tr&iacute; hậu phương hơn.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Dần</strong></p>
<p>Kh&ocirc;ng c&ugrave;ng chung l&yacute; tưởng, v&igrave; cả hai đều kh&ocirc;ng c&oacute; một điểm chung n&agrave;o. Bạn kh&oacute; c&oacute; thể sống hạnh ph&uacute;c nếu đ&atilde; kh&ocirc;ng h&ograve;a hợp. Sẽ l&agrave; một cuộc t&igrave;nh bi đ&aacute;t, thế n&ecirc;n h&atilde;y t&igrave;m kiếm một đối tượng kh&aacute;c. Dần dũng cảm, th&iacute;ch tự do, suy nghĩ tho&aacute;ng v&agrave; đặc biệt rất th&iacute;ch l&agrave;m theo &yacute; m&igrave;nh. Vốn c&oacute; năng khiếu l&atilde;nh đạo bẩm sinh, tuổi Dần c&oacute; năng lực v&agrave; cơ thể lu&ocirc;n dồi d&agrave;o năng lượng. So với Dần, Tỵ c&oacute; phần nhẹ nh&agrave;ng hơn. Nhưng vấn đề l&agrave; ở chỗ, cả hai đều muốn h&uacute;t người kh&aacute;c v&agrave; l&agrave;m theo những điều m&igrave;nh th&iacute;ch. V&igrave; vậy, dần dần, họ rất kh&oacute; t&igrave;m thấy điểm chung.</p>
<p>&nbsp;</p>
<p>Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y nếu l&agrave; đối t&aacute;c kinh doanh th&igrave; tốt hơn l&agrave; một cặp y&ecirc;u nhau. Bởi sẽ c&oacute; rất nhiều l&yacute; do tiềm ẩn để cặp đ&ocirc;i n&agrave;y nảy sinh m&acirc;u thuẫn. Rắn c&oacute; t&iacute;nh sở hữu v&agrave; rất hay ghen trong t&igrave;nh y&ecirc;u. Rắn cần một bờ vai để dựa khi thấy buồn hoặc th&iacute;ch người y&ecirc;u m&igrave;nh đưa đi đ&acirc;y đi đ&oacute;. Tất cả những điểm tr&ecirc;n đều rất kh&oacute; t&igrave;m thấy trong con người Hổ bởi Hổ vốn l&agrave; người th&iacute;ch tự do v&agrave; th&iacute;ch l&agrave;m theo c&aacute;ch ri&ecirc;ng của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Tuy vậy, họ lại c&ugrave;ng nhau l&agrave;m ăn kh&aacute; tốt. Tuổi Rắn vốn rất may mắn trong chuyện kiếm tiền nhờ khả năng đối ngoại v&agrave; giao tiếp tốt. B&ecirc;n cạnh đ&oacute;, tuổi Hổ dũng cảm v&agrave; t&iacute;nh t&igrave;nh kh&aacute; tho&aacute;ng sẽ biết c&aacute;ch để th&uacute;c đẩy sự nghiệp kinh doanh ph&aacute;t triển mạnh mẽ. Vậy nhưng vấn đề mấu chốt l&agrave; hai con gi&aacute;p n&agrave;y cần hiểu v&agrave; hỗ trợ cho nhau.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + M&atilde;o</strong></p>
<p>Nếu M&atilde;o v&agrave; Tỵ y&ecirc;u nhau, mối quan hệ của họ sẽ gắn b&oacute; nếu cả hai biết c&aacute;ch c&ugrave;ng nhau x&acirc;y dựng, biết nh&uacute;n nhường đ&uacute;ng l&uacute;c. M&atilde;o v&agrave; Tỵ c&oacute; c&aacute;ch tiếp cận cuộc sống kh&aacute;c nhau, quan điểm cũng kh&aacute; kh&aacute;c biệt nhưng họ vẫn c&oacute; thể c&ugrave;ng nhau x&acirc;y dựng một mối quan hệ kh&aacute; th&acirc;n thiết. Về mặt x&atilde; hội, hai con gi&aacute;p n&agrave;y c&oacute; nhiều điểm đối lập: Trong khi M&atilde;o nh&uacute;t nh&aacute;t, th&iacute;ch tận hưởng cảm gi&aacute;c ở nh&agrave; với người th&acirc;n hoặc bạn b&egrave; th&igrave; Tỵ lại rất s&ocirc;i nổi trước đ&aacute;m đ&ocirc;ng. Vẻ th&ocirc;ng minh, h&oacute;m hỉnh v&agrave; t&agrave;i ăn n&oacute;i khiến Tỵ thường xuy&ecirc;n nổi bật. Tuy nhi&ecirc;n, cả hai h&agrave;nh tinh n&agrave;y đều ứng xử theo trực gi&aacute;c hơn l&agrave; l&yacute; tr&iacute;. Bởi vậy, ở một chừng mực n&agrave;o đ&oacute;, họ c&oacute; thể giao tiếp v&agrave; kết hợp được với nhau, &iacute;t nhất l&agrave; tại những thời điểm ban đầu.</p>
<p>&nbsp;</p>
<p>Nếu M&atilde;o v&agrave; Tỵ y&ecirc;u nhau, mối quan hệ của họ sẽ gắn b&oacute; nếu cả hai biết c&aacute;ch c&ugrave;ng nhau x&acirc;y dựng, biết nh&uacute;n nhường đ&uacute;ng l&uacute;c. M&atilde;o với người ngo&agrave;i hơi nh&uacute;t nh&aacute;t nhưng khi mối quan hệ của hai người th&acirc;n thiết, M&atilde;o sẽ trở n&ecirc;n mạnh dạn hơn. Tuy vậy, mối quan hệ giữa M&atilde;o v&agrave; Tỵ c&oacute; thể xảy ra m&acirc;u thuẫn bởi M&atilde;o rất cần sự hỗ trợ từ người th&acirc;n, đặc biệt l&agrave; người m&igrave;nh y&ecirc;u thương để cảm thấy t&acirc;m l&yacute; lu&ocirc;n b&igrave;nh an. Trong khi đ&oacute;, tuổi Tỵ lại thấy rất kh&oacute; khăn để mang lại sự b&igrave;nh y&ecirc;n v&agrave; an to&agrave;n cho tuổi M&atilde;o bởi ch&iacute;nh Tỵ cũng c&oacute; những nỗi bất an ri&ecirc;ng. Đ&oacute; l&agrave; v&igrave; Tỵ hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu. Bởi vậy, cả hai c&ugrave;ng phải lựa nhau v&agrave; c&ugrave;ng đảm nhiệm tốt nhiệm vụ của m&igrave;nh th&igrave; mối quan hệ của họ mới l&acirc;u bền được.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, hai con gi&aacute;p n&agrave;y sẽ kết hợp rất tốt với nhau. Tỵ sẽ đ&oacute;ng vai tr&ograve; l&agrave;m người l&atilde;nh đạo. B&ecirc;n cạnh đ&oacute;, Tỵ nhờ giao tiếp tốt sẽ chịu tr&aacute;ch nhiệm về ngoại giao v&agrave; kh&aacute;ch h&agrave;ng. Trong khi đ&oacute;, M&atilde;o sẽ lo chuyện hậu phương trong tập thể của hai người, đồng thời đảm nhiệm c&aacute;c việc li&ecirc;n quan đến t&agrave;i ch&iacute;nh.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Th&igrave;n</strong></p>
<p>&nbsp;</p>
<p>Th&igrave;n v&agrave; Tỵ c&oacute; thể trở th&agrave;nh một cặp ăn &yacute; nếu người n&agrave;y biết được th&oacute;i quen v&agrave; động lực của người kia. Hai h&agrave;nh tinh n&agrave;y đều sexy v&agrave; cuốn h&uacute;t nhưng theo c&aacute;ch kh&aacute;c nhau. Tuổi Th&igrave;n thường nổi bật trước đ&aacute;m đ&ocirc;ng v&agrave; gi&agrave;u năng lượng hơn tuổi Tỵ. C&aacute;ch tiếp cận của hai con gi&aacute;p n&agrave;y với cuộc sống kh&aacute; kh&aacute;c nhau nhưng kh&ocirc;ng ho&agrave;n to&agrave;n l&agrave; tr&aacute;i ngược hẳn nhau. Người cầm tinh con Rắn thường dựa v&agrave;o trực gi&aacute;c hơn l&agrave; c&aacute;c hiện tượng kh&aacute;ch quan để đ&aacute;nh gi&aacute; sự vật hiện tượng. C&ograve;n người cầm tinh con Rồng thường dựa nhiều v&agrave;o may mắn v&agrave; biết c&aacute;ch tận dụng lợi thế v&agrave; cơ hội.</p>
<p>&nbsp;</p>
<p>Khi y&ecirc;u nhau, hai tuổi n&agrave;y sẽ tạo cho nhau lực h&uacute;t rất lớn. Họ đều l&agrave; những người kh&aacute; th&ocirc;ng minh v&agrave; biết c&aacute;ch mang lại niềm vui cho nhau. Tuy nhi&ecirc;n, thỉnh thoảng giữa họ vẫn xảy ra m&acirc;u thuẫn. Tuổi Th&igrave;n th&iacute;ch đi đ&oacute; đi đ&acirc;y, trong khi đ&oacute; tuổi Tỵ thường lười đi v&agrave; tự thỏa m&atilde;n với những g&igrave; m&igrave;nh c&oacute;. Những c&acirc;u hỏi m&agrave; tuổi Tỵ thường đặt ra l&agrave;: Ở đ&acirc;y thật thoải m&aacute;i, đi chơi chỗ kh&aacute;c l&agrave;m g&igrave;? Điều n&agrave;y sẽ ăn m&ograve;n sự ki&ecirc;n nhẫn của tuổi Th&igrave;n. B&ecirc;n cạnh đ&oacute;, trong t&igrave;nh y&ecirc;u, tuổi Rắn thường hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu. Bởi vậy, cả hai tuổi đều cần ki&ecirc;n nhẫn v&agrave; hiểu nhau hơn để đảm bảo mối quan hệ của họ lu&ocirc;n bền vững.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c kinh doanh, Th&igrave;n v&agrave; Tỵ rất hợp nhau. Tuổi Tỵ sẽ l&agrave; người tổ chức, lập kế hoạch v&agrave; kh&aacute; may mắn trong chuyện tiền bạc. Trong khi đ&oacute; tuổi Th&igrave;n l&agrave; người th&iacute;ch hợp nhất để biến những kế hoạch của tuổi Tỵ th&agrave;nh hiện thực. Bởi vậy, tổ chức m&agrave; hai tuổi n&agrave;y c&ugrave;ng tham gia sẽ l&agrave;m ăn rất hiệu quả.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Tỵ</strong></p>
<p>Hai người tuổi Tị c&oacute; mối quan hệ kh&aacute; mật thiết với nhau bởi họ c&oacute; nhiều điểm chung. Người tuổi Tị thường hay lo lắng v&agrave; thấy bất ổn, bởi vậy sự ổn định v&agrave; tin tưởng lẫn nhau l&agrave; hết sức quan trọng với con gi&aacute;p n&agrave;y. D&ugrave; quan hệ của họ th&acirc;n thiết hay chỉ dừng ở mức x&atilde; giao th&igrave; họ lu&ocirc;n vui vẻ v&agrave; h&agrave;i hước khi gặp nhau. Hai người tuổi Tị sẽ hấp dẫn nhau ngay từ thời điểm đầu, mặc d&ugrave; c&oacute; đ&ocirc;i l&uacute;c họ cạnh tranh nhau để gi&agrave;nh vị tr&iacute; trung t&acirc;m của sự ch&uacute; &yacute;.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp uy&ecirc;n ương, hai người tuổi Tị sẽ rất gắn b&oacute;. Họ biết c&aacute;ch tạo sức h&uacute;t để lu&ocirc;n gợi cảm trong con mắt của nhau. Nếu hai người c&ugrave;ng con gi&aacute;p n&agrave;y sống chung, ng&ocirc;i nh&agrave; của họ sẽ rất thoải m&aacute;i nhưng &iacute;t tiếng ồn, bởi cả hai đều sống c&oacute; phần kh&eacute;p m&igrave;nh. Người tuổi Rắn hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu trong t&igrave;nh y&ecirc;u nhưng họ kết hợp với nhau lại kh&ocirc;ng c&oacute; sự m&acirc;u thuẫn. Người cầm tinh con Rắn trung thực v&agrave; đ&aacute;ng tin, bởi vậy cả hai chẳng t&igrave;m ra l&yacute; do g&igrave; để nghi ngờ lẫn nhau.</p>
<p>&nbsp;</p>
<p>Khi hai người tuổi Tị kết hợp c&ugrave;ng l&agrave;m ăn với nhau, họ sẽ c&ugrave;ng tỏa s&aacute;ng. Họ kh&aacute; may mắn với chuyện t&agrave;i ch&iacute;nh v&agrave; trực gi&aacute;c của họ kh&aacute; ph&ugrave; hợp với c&ocirc;ng việc kinh doanh. Họ chỉ tin v&agrave;o những điều c&oacute; t&iacute;nh logic để chỉ ra hướng đi đ&uacute;ng. B&ecirc;n cạnh đ&oacute;, người tuổi Rắn kh&aacute; thận trọng v&agrave; sẽ kh&ocirc;ng mạo hiểm với những t&igrave;nh huống kh&ocirc;ng chắc chắn. Tuổi Tị kh&aacute; năng động trong c&aacute;c cuộc họp v&agrave; c&aacute;c cuộc gặp gỡ đối t&aacute;c, bởi vậy, c&ocirc;ng việc kinh doanh của họ c&oacute; chiều hướng ph&aacute;t triển. Vấn đề xảy ra khi một trong hai người tuổi Tị muốn cạnh tranh để trở th&agrave;nh sự trung t&acirc;m của sự ch&uacute; &yacute;. Do đ&oacute;, cả hai c&ugrave;ng phải học c&aacute;ch tạo ra một mối quan hệ h&agrave;i h&ograve;a, kh&ocirc;ng c&oacute; chiến tranh.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Ngọ</strong></p>
<p>Theo con gi&aacute;p th&igrave; hai tuổi n&agrave;y kh&ocirc;ng hợp nhau, bởi t&iacute;nh c&aacute;ch họ kh&aacute; kh&aacute;c biệt. Nếu như tuổi Ngựa l&uacute;c n&agrave;o cũng tr&agrave;n trề sinh lực, l&uacute;c n&agrave;o cũng sẵn s&agrave;ng cho mọi cuộc vui th&igrave; tuổi Tị lại c&oacute; sức &igrave; kh&aacute; cao v&agrave; l&agrave; người hướng nội.</p>
<p>&nbsp;</p>
<p>Nếu y&ecirc;u nhau, đ&ocirc;i uy&ecirc;n ương c&oacute; thể c&atilde;i cọ h&agrave;ng ng&agrave;y. Ban đầu, bởi tuổi Rắn kh&aacute; cuốn h&uacute;t v&agrave; gợi cảm, n&ecirc;n tuổi Ngựa rất dễ bập v&agrave;o. Nhưng sức h&uacute;t của tuổi Rắn chỉ nằm ở ngoại h&igrave;nh, v&agrave; nếu kh&ocirc;ng c&oacute; &ldquo;chi&ecirc;u&rdquo; mới, th&igrave; tuổi Ngựa rất dễ ch&aacute;n v&agrave; đi t&igrave;m &ldquo;đồng cỏ&rdquo; kh&aacute;c. Tệ hơn, tuổi Rắn c&oacute; xu hướng th&iacute;ch chiếm hữu khi y&ecirc;u, m&agrave; điều n&agrave;y l&agrave; tối kỵ với người tuổi Ngựa.</p>
<p>&nbsp;</p>
<p>Nếu hợp t&aacute;c l&agrave;m ăn, đ&ocirc;i bạn n&agrave;y c&oacute; thể sẽ kh&ocirc;ng cặp với nhau l&acirc;u d&agrave;i. Tuổi Ngựa cả th&egrave;m ch&oacute;ng ch&aacute;n, bất kể ai th&acirc;n thiết cũng c&oacute; thể nhận thấy r&otilde; điều n&agrave;y ở họ. Họ sẽ lao phăm phăm v&agrave;o c&ocirc;ng việc khi mọi thứ c&ograve;n mới mẻ, nhưng đừng chờ đợi sự h&agrave;o hứng đ&oacute; trong khoảng thời gian d&agrave;i. R&otilde; r&agrave;ng, tuổi Ngựa sẽ thấy tuổi Rắn c&oacute; phần nhạt nhẽo v&ocirc; vị, trong khi tuổi Tị bực m&igrave;nh v&igrave; sự thờ ơ, thiếu tập trung của Ngựa.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + M&ugrave;i</strong></p>
<p>Cả hai con gi&aacute;p n&agrave;y đều cần giao tiếp với những người năng động hơn để cho cuộc sống th&ecirc;m s&ocirc;i động v&agrave; c&oacute; &yacute; nghĩa. Tị c&oacute; vẻ như năng động hơn M&ugrave;i, c&oacute; sức h&uacute;t, được nhiều người biết đến hơn M&ugrave;i. Tuy nhi&ecirc;n, về cơ bản, Tị sống kh&aacute; kh&eacute;p m&igrave;nh v&agrave; cũng th&iacute;ch nghỉ ngơi. Trong suy nghĩ, M&ugrave;i năng động v&agrave; c&oacute; nhiều suy nghĩ tiến bộ v&agrave; s&aacute;ng tạo nhưng M&ugrave;i lại cần kh&ocirc;ng gian tĩnh lặng để giữ c&acirc;n bằng về mặt t&igrave;nh cảm trong cuộc sống thường ng&agrave;y.</p>
<p>&nbsp;</p>
<p>C&oacute; thể n&oacute;i, trong tất cả c&aacute;c mối quan hệ giữa hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y th&igrave; họ kết hợp ăn &yacute; nhất trong t&igrave;nh y&ecirc;u. T&acirc;m hồn họ gặp nhau ở chỗ, họ c&ugrave;ng rất nhạy cảm. Người cầm tinh con Rắn rất duy&ecirc;n d&aacute;ng, gợi cảm v&agrave; hấp dẫn. Con gi&aacute;p n&agrave;y c&oacute; thể tạo sức h&uacute;t với rất nhiều đối tượng. Khi y&ecirc;u, Rắn c&oacute; t&iacute;nh sở hữu v&igrave; đ&ocirc;i khi họ cảm thấy bất an. M&ugrave;i ngại những cuộc khẩu chiến n&ecirc;n thường chiều Tị. B&ecirc;n cạnh đ&oacute;, họ hợp nhau ở chỗ: M&ugrave;i th&iacute;ch được người y&ecirc;u đ&aacute;nh gi&aacute; cao v&agrave; t&ocirc;n trọng. Bởi vậy, t&iacute;nh hay ghen v&agrave; sở hữu của Tị lại l&agrave;m M&ugrave;i thấy vui v&igrave; M&ugrave;i nghĩ rằng đ&oacute; l&agrave; c&aacute;ch thể hiện t&igrave;nh y&ecirc;u nồng n&agrave;n của Tị. Nếu hai con gi&aacute;p n&agrave;y sống chung trong một ng&ocirc;i nh&agrave;, họ sẽ trang tr&iacute; tổ ấm của m&igrave;nh rất đẹp, đặc biệt l&agrave; nơi để đọc s&aacute;ch.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, Tị v&agrave; M&ugrave;i sẽ tạo th&agrave;nh một đế chế kh&aacute; vững mạnh v&agrave; c&oacute; nhiều &yacute; tưởng s&aacute;ng tạo, với điều kiện: Khi họ c&oacute; chung mục ti&ecirc;u. Tị rất nhiệt t&igrave;nh trong c&ocirc;ng việc m&agrave; m&igrave;nh tin tưởng v&agrave; M&ugrave;i rất tuyệt vời trong việc x&acirc;y dựng c&aacute;c &yacute; tưởng. Tị sẽ người ở ngo&agrave;i &ldquo;chiến tuyến&rdquo; để mở rộng kh&aacute;ch h&agrave;ng v&agrave; g&oacute;p mặt trong c&aacute;c cuộc họp. Tuy nhi&ecirc;n, M&ugrave;i cũng th&iacute;ch đứng ở vị tr&iacute; l&atilde;nh đạo. Bởi vậy, nếu t&igrave;nh huống n&agrave;y xảy ra, cả hai con gi&aacute;p n&agrave;y sẽ rất vất vả khi c&ugrave;ng l&agrave;m ăn.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Th&acirc;n</strong></p>
<p>Tị v&agrave; Th&acirc;n c&oacute; rất nhiều những điểm tr&aacute;i ngược nhau hoặc những điểm chung kh&ocirc;ng hề bổ sung cho nhau. Họ đều th&iacute;ch c&oacute; nhiều thời gian vui chơi. Cả hai đều duy&ecirc;n d&aacute;ng v&agrave; kh&aacute; nổi bật trước đ&aacute;m đ&ocirc;ng. Tuy nhi&ecirc;n, tuổi Tị c&oacute; phần sống kh&eacute;p m&igrave;nh hơn tuổi Th&acirc;n. Tị muốn d&agrave;nh nhiều thời gian ở nh&agrave; v&agrave; đọc ngấu nghiến một quyển s&aacute;ch hay ho n&agrave;o đ&oacute;. Tuổi Th&acirc;n th&igrave; l&uacute;c n&agrave;o cũng muốn vui chơi, chạy theo ho&agrave;i b&atilde;o v&agrave; ước mơ của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp đ&ocirc;i, Tị v&agrave; Th&acirc;n sẽ c&oacute; nhiều thời gian vui vẻ b&ecirc;n nhau c&ugrave;ng với bạn b&egrave;. Về thể x&aacute;c, hai con gi&aacute;p n&agrave;y cũng rất hấp dẫn nhau. Tuy nhi&ecirc;n, bản chất của người tuổi Tị l&agrave; rất hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu trong t&igrave;nh y&ecirc;u. Bởi vậy, Th&acirc;n sẽ rất kh&oacute; để kh&ocirc;ng để cho Tị c&oacute; l&yacute; do &ldquo;g&acirc;y chuyện&rdquo;. Th&acirc;n vốn l&agrave; con gi&aacute;p kh&aacute; chung t&igrave;nh v&agrave; kh&oacute; c&oacute; thể trở th&agrave;nh kẻ phản bội trong t&igrave;nh y&ecirc;u. Tuy nhi&ecirc;n, Th&acirc;n vẫn thường đi chơi đ&ecirc;m với nhiều tầng lớp kh&aacute;c nhau. Điều n&agrave;y l&agrave;m cho Tị hết sức lo lắng mặc cho Th&acirc;n c&oacute; trung th&agrave;nh tới đ&acirc;u.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y c&oacute; thể c&ugrave;ng hợp t&aacute;c, c&ugrave;ng ph&aacute;t triển nếu họ biết c&aacute;ch tự điều chỉnh. Nếu họ biết c&aacute;ch tr&aacute;nh những m&acirc;u thuẫn, những t&iacute;nh c&aacute;ch tr&aacute;i ngược nhau c&oacute; thể trở th&agrave;nh những điểm bổ sung. Tuổi Th&acirc;n vốn ưa th&iacute;ch những điều mạo hiểm. Tuổi Tị kh&aacute; cẩn thận v&agrave; chăm chỉ khi họ tin v&agrave;o mục ti&ecirc;u m&igrave;nh đề ra. Tuổi Tị kh&aacute; may mắn với chuyện tiền bạc nhưng đ&ocirc;i khi thấy ng&aacute;n ngẩm bởi t&iacute;nh c&aacute;ch ham vui của Th&acirc;n. Hai con gi&aacute;p n&agrave;y rất dễ cạnh tranh gi&agrave;nh vị tr&iacute; &ldquo;người dẫn đường&rdquo;. Trong hai tuổi n&agrave;y, Tị l&agrave;m việc nhiều hơn Th&acirc;n.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Dậu</strong></p>
<p>Tuổi Tị hấp dẫn, quyến rũ v&agrave; th&iacute;ch sự nổi tiếng. C&ograve;n tuổi Dậu th&igrave; rất th&iacute;ch rong chơi c&ugrave;ng bạn b&egrave;. Tuy nhi&ecirc;n, cả hai đều th&iacute;ch l&agrave;m cho kh&ocirc;ng kh&iacute; gia đ&igrave;nh thoải m&aacute;i v&agrave; an l&agrave;nh. Hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y d&ugrave; l&agrave; bạn, người y&ecirc;u, đối t&aacute;c l&agrave;m ăn hay c&aacute;c th&agrave;nh vi&ecirc;n trong gia đ&igrave;nh th&igrave; mối quan hệ của họ đều c&oacute; sơ sở rất vững chắc v&agrave; bền chặt.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp uy&ecirc;n ương, t&igrave;nh y&ecirc;u của họ rất bền vững. Họ sẽ sống rất h&ograve;a thuận với nhau kh&ocirc;ng chỉ v&igrave; sự bốc đồng m&agrave; v&igrave; điều đ&oacute; c&oacute; thể củng cố mối quan hệ giữa hai người. Người tuổi Dậu hay ch&uacute; &yacute; tới chi tiết của sự việc v&agrave; th&iacute;ch giữ cho kh&ocirc;ng kh&iacute; gia đ&igrave;nh lu&ocirc;n ấm c&uacute;ng v&agrave; thoải m&aacute;i. Tuổi Dậu cũng đ&ocirc;i khi th&iacute;ch nhiều lời hoặc mặc cả. Người tuổi Tị lại hết sức may mắn với chuyện tiền bạc. Với Dậu, Tị ch&iacute;nh l&agrave; người mang th&agrave;nh c&ocirc;ng v&agrave; của cải về gia đ&igrave;nh chung của họ. Người tuổi Tị thường hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu v&igrave; Tị hay cảm thấy bất an. Tuy nhi&ecirc;n, điều n&agrave;y chẳng ảnh hưởng g&igrave; tới mối quan hệ của hai người. Dậu trung th&agrave;nh v&agrave; tận t&acirc;m sẽ chẳng để cho Tị c&oacute; l&yacute; do g&igrave; để ghen cả.</p>
<p>&nbsp;</p>
<p>Khi Tị v&agrave; Dậu l&agrave; đối t&aacute;c l&agrave;m ăn, c&ocirc;ng ty của họ sẽ ph&aacute;t triển thịnh vượng v&agrave; c&oacute; trật tự. Người cầm tinh con G&agrave; hay ch&uacute; &yacute; đến tiểu tiết c&oacute; thể đảm nhiệm tốt nhiệm vụ quản l&yacute; t&agrave;i ch&iacute;nh. B&ecirc;n cạnh đ&oacute;, tuổi G&agrave; c&ograve;n gi&uacute;p c&ocirc;ng ty lập ra những kế hoạch &iacute;t mạo hiểm. Cả Tị v&agrave; Dậu đều th&iacute;ch những phương thức thực tế, &iacute;t mạo hiểm hơn l&agrave; c&aacute;c phương thức mới c&oacute; t&iacute;nh rủi ro cao. Bởi vậy, c&oacute; thể n&oacute;i rằng, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y kh&aacute; đồng nhất quan điểm trong chuyện l&agrave;m ăn.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Tuất</strong></p>
<p>Điều tuyệt vời l&agrave; nhờ c&oacute; mối quan hệ chung n&agrave;y m&agrave; cả Tị v&agrave; Tuất đều c&oacute; th&ecirc;m sức mạnh, nghị lực v&agrave; trở th&agrave;nh chỗ dựa vững chắc của bạn b&egrave;, đồng nghiệp. C&oacute; thể n&oacute;i rằng, hai h&agrave;nh tinh n&agrave;y kh&ocirc;ng c&oacute; nhiều điểm tương đồng nhưng cũng kh&ocirc;ng xung khắc. Người tuổi Tuất tốt t&iacute;nh v&agrave; hay chiều người kh&aacute;c nhưng đa sầu đa cảm. Trong khi đ&oacute;, người tuổi Tị rất cuốn h&uacute;t, hấp dẫn nhưng c&oacute; phần sống kh&eacute;p m&igrave;nh, th&iacute;ch sự y&ecirc;n tĩnh, ổn định hơn l&agrave; sự ồn &atilde;, n&aacute;o nhiệt.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; một cặp uy&ecirc;n ương, Tị v&agrave; Tuất sẽ được tận hưởng cảm gi&aacute;c thật thoải m&aacute;i, an to&agrave;n b&ecirc;n nhau. Mối quan hệ của họ kh&aacute; bền chặt. Họ cũng c&oacute; một số điểm kh&aacute;c nhau nhưng c&oacute; thể dung h&ograve;a được. Vốn l&agrave; tuổi Tị rất hay ghen v&agrave; c&oacute; t&iacute;nh sở hữu trong t&igrave;nh y&ecirc;u. C&ograve;n tuổi Tuất th&igrave; rất trung th&agrave;nh v&agrave; tận t&acirc;m. Bởi vậy, Tuất chẳng để cho Tị c&oacute; l&yacute; do g&igrave; để ghen tu&ocirc;ng cả. Khi Tuất lo &acirc;u hoặc cảm thấy bất an th&igrave; Tị sẽ l&agrave; người động vi&ecirc;n để người bạn đồng h&agrave;nh của m&igrave;nh c&oacute; th&ecirc;m nghị lực. Nếu hai con gi&aacute;p n&agrave;y sống chung trong một m&aacute;i nh&agrave;, căn ph&ograve;ng của họ sẽ lu&ocirc;n ấm c&uacute;ng v&agrave; thoải m&aacute;i.</p>
<p>&nbsp;</p>
<p>Tị v&agrave; Tuất cũng sẽ tạo th&agrave;nh một tập thể vững mạnh v&agrave; li&ecirc;n tục đi l&ecirc;n nếu c&ugrave;ng l&agrave;m văn với nhau. Cả hai h&agrave;nh tinh n&agrave;y đều giỏi giao tiếp. Người tuổi Tuất ph&acirc;n biệt phải tr&aacute;i rất r&otilde; r&agrave;ng. B&ecirc;n cạnh Tuất l&agrave; Tị rất th&ocirc;ng minh. Tị kh&ocirc;ng chỉ tin v&agrave;o logic m&agrave; c&ograve;n dựa v&agrave;o cả trực gi&aacute;c để ph&aacute;n đo&aacute;n c&ocirc;ng việc. Bởi vậy, rất &iacute;t khi Tị mắc sai lầm trong kinh doanh. Hơn thế nữa, tuổi Tị c&ograve;n rất may mắn với chuyện kiếm tiền. Do đ&oacute;, chuyện l&agrave;m ăn của họ li&ecirc;n tục ph&aacute;t triển, trong đ&oacute; Tị sẽ đ&oacute;ng vai tr&ograve; l&agrave;m người ở &ldquo;tiền tuyến&rdquo;.</p>
<p>&nbsp;</p>
<p><strong>Tỵ + Hợi</strong></p>
<p>&nbsp;</p>
<p>M&acirc;u thuẫn nằm ở chỗ giữa Tị v&agrave; Hợi thiếu những cuộc hội thoại mang t&iacute;nh chất x&acirc;y dựng. Tuổi Tị thường hay sống bằng trực gi&aacute;c hơn l&agrave; dựa v&agrave;o l&ocirc; g&iacute;c của sự việc. Bởi vậy n&ecirc;n con gi&aacute;p n&agrave;y thường hay đưa ra &yacute; kiến chủ quan v&agrave; hay n&oacute;i v&ograve;ng vo m&agrave; kh&ocirc;ng đi thẳng v&agrave;o vấn đề. C&ograve;n Hợi th&igrave; nh&uacute;t nh&aacute;t nhưng kh&aacute; rộng lượng trong c&aacute;c mối quan hệ. Nhưng khi c&oacute; hiềm kh&iacute;ch xảy ra, ng&ocirc;n từ của Hợi kh&aacute; th&acirc;m hiểm.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; một cặp y&ecirc;u nhau, hai &ldquo;h&agrave;nh tinh&rdquo; c&oacute; quan điểm chung về bạn b&egrave; th&acirc;n, về cuộc sống gia đ&igrave;nh. Đ&acirc;y l&agrave; điều m&agrave; cả Tị v&agrave; Hợi đều rất quan t&acirc;m. B&ecirc;n cạnh đ&oacute;, cả hai con gi&aacute;p n&agrave;y đều l&agrave;m việc rất chăm chỉ khi cần. Nhưng cả hai đều th&iacute;ch nghỉ ngơi trong điều kiện thoải m&aacute;i v&agrave; xa xỉ. Tị rất cuốn h&uacute;t v&agrave; hấp dẫn, c&ograve;n Hợi sẽ l&agrave; một người t&igrave;nh l&yacute; tưởng. Do đ&oacute;, họ kết hợp với nhau kh&aacute; ăn &yacute;.</p>
<p>&nbsp;</p>
<p>Trong t&igrave;nh y&ecirc;u, Tị hay ghen v&igrave; thường cảm thấy bất an nhưng Hợi th&igrave; c&oacute; quan niệm rất trung th&agrave;nh với người m&igrave;nh y&ecirc;u. Tuy nhi&ecirc;n, đ&ocirc;i khi Hợi giữ những b&iacute; mật ri&ecirc;ng cho m&igrave;nh, điều n&agrave;y lu&ocirc;n l&agrave;m cho Tị nghi ngờ.</p>
<p>&nbsp;</p>
<p>Nếu Tị v&agrave; Hợp c&ugrave;ng hợp t&aacute;c l&agrave;m ăn với nhau, Tị th&ocirc;ng minh, nhanh nhẹn sẽ đ&oacute;ng vai tr&ograve; l&agrave;m &ldquo;tiền tuyến&rdquo; v&agrave; l&agrave; trung t&acirc;m của sự ch&uacute; &yacute;. Điều n&agrave;y rất hợp với &yacute; của Hợp v&igrave; tuổi n&agrave;y vốn th&iacute;ch hợp với c&ocirc;ng việc của &ldquo;hậu phương&rdquo;. Nơi l&agrave;m việc của Tị v&agrave; Hợi sẽ được trang tr&iacute; theo kiểu cổ điển. Những bữa ăn c&ugrave;ng nhau của hai người tại c&aacute;c nh&agrave; h&agrave;ng sẽ rất thường xuy&ecirc;n v&agrave; trang trọng</p>