<meta charset="utf-8" />
<p><strong>Con Ngựa tượng trưng cho c&aacute;c đặc điểm như sức mạnh, năng lượng v&agrave; một c&aacute; t&iacute;nh cởi mở. Người tuổi Ngọ v&ocirc; c&ugrave;ng s&ocirc;i nổi v&agrave; thường th&iacute;ch cuộc sống tiệc t&ugrave;ng. Họ thường th&iacute;ch được vui vẻ v&agrave; lu&ocirc;n lu&ocirc;n t&igrave;m kiếm những điều th&uacute; vị.</strong></p>
<p><strong>&nbsp;</strong></p>
<p><strong>T&iacute;nh c&aacute;ch người tuổi Ngọ</strong></p>
<p>&nbsp;</p>
<p>Tuổi Ngọ được coi l&agrave; con gi&aacute;p du mục trong mười hai con gi&aacute;p. Người sinh tuổi Ngọ lu&ocirc;n tới lui từ chỗ n&agrave;y sang chỗ kh&aacute;c, nhảy từ dự &aacute;n n&agrave;y sang dự &aacute;n nọ, chương tr&igrave;nh n&agrave;y sang chương tr&igrave;nh kh&aacute;c. Họ l&agrave; người ưa th&iacute;ch sự đổi mới, ham hoạt động, th&iacute;ch độc lập, kh&oacute; th&iacute;ch ứng với c&ocirc;ng việc c&oacute; t&iacute;nh cố định v&agrave; nh&agrave;m ch&aacute;n.</p>
<p>&nbsp;</p>
<p>Người sinh năm Ngọ rộng r&atilde;i, h&agrave;o ph&oacute;ng, mẫn tiệp, trang điểm hợp thời, giỏi đối đ&aacute;p, ngoại giao, sức quan s&aacute;t tốt, đầu &oacute;c nhanh nhẹn, cởi mở, d&iacute; dỏm l&yacute; th&uacute;, th&iacute;ch tự do đi đ&acirc;y đi đ&oacute;, kh&ocirc;ng chịu sự r&agrave;ng buộc v&agrave;o bất cứ c&aacute;i g&igrave;, th&iacute;ch l&agrave;m việc theo sở th&iacute;ch, hay thay đổi, dễ đam m&ecirc; v&agrave; cũng mau ch&aacute;n, t&iacute;nh kh&iacute; n&oacute;ng nảy, khi bị chọc tức th&igrave; lửa giận bừng bừng, song cũng hết giận rất nhanh. Những người c&oacute; cung mệnh n&agrave;y thường kh&aacute; bốc đồng, họ kh&ocirc;ng chịu nổi những g&igrave; tẻ nhạt rập khu&ocirc;n. Họ c&oacute; khuynh hướng rất th&iacute;ch đi xa v&agrave; kh&ocirc;ng dừng ở đ&acirc;u l&acirc;u được. M&agrave;u sắc họ y&ecirc;u th&iacute;ch l&agrave; v&agrave;ng v&agrave; cam, tất cả h&ograve;a quyện v&agrave;o nhau một c&aacute;ch kỳ diệu tạo n&ecirc;n một sự thoải m&aacute;i, tinh tế m&agrave; ch&acirc;n th&agrave;nh ph&ugrave; hợp với c&aacute; t&iacute;nh của những người tuổi Ngọ.&nbsp;</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ ưa hoạt động. Họ l&agrave;m việc kh&ocirc;ng mệt mỏi để ho&agrave;n th&agrave;nh c&ocirc;ng việc, nhưng đ&oacute; phải l&agrave; thời hạn do ch&iacute;nh họ đặt ra. Người tuổi Ngọ c&oacute; biệt t&agrave;i t&iacute;nh to&aacute;n nhanh như chớp, c&oacute; thể ph&acirc;n t&iacute;ch t&igrave;nh huống v&agrave; con người trong nh&aacute;y mắt, nhưng đ&ocirc;i khi lại qu&aacute; nhanh n&ecirc;n đ&atilde; h&agrave;nh động trước khi nh&igrave;n thấy to&agrave;n bộ vấn đề. C&oacute; khả năng đảm nhận nhiều việc c&ugrave;ng một l&uacute;c, họ thường xuy&ecirc;n bận rộn v&agrave; th&iacute;ch được thử sức m&igrave;nh, v&igrave; thế họ c&oacute; thể bị kiệt quệ sức lực tinh thần lẫn thể x&aacute;c. Người tuổi Ngọ c&oacute; tham vọng v&agrave; tự tin v&agrave;o khả năng ri&ecirc;ng. Họ chẳng mảy may quan t&acirc;m xem người kh&aacute;c nghĩ g&igrave; v&agrave; giỏi tr&aacute;nh n&eacute; vấn đề. Đ&ocirc;i khi họ k&eacute;m ki&ecirc;n nhẫn v&agrave; dễ nổi n&oacute;ng d&ugrave; rằng họ chẳng mấy khi th&ugrave; o&aacute;n ai.</p>
<p>&nbsp;</p>
<p>C&aacute; t&iacute;nh x&uacute;c động, sẽ thiếu những suy nghĩ ch&iacute;n chắn, n&ecirc;n hay bỏ lỡ những cơ hội tốt. Trời sinh ra họ c&oacute; c&aacute; t&iacute;nh đa biến, nhất l&agrave; họ lại c&oacute; đặc điểm th&iacute;ch mới nới cũ. Họ thường tỏ ra hiếu kỳ m&atilde;nh liệt trước bất kỳ c&ocirc;ng việc mới mẻ n&agrave;o. Kh&ocirc;ng th&iacute;ch những c&ocirc;ng việc đơn điệu, &iacute;t thay đổi.</p>
<p>&nbsp;</p>
<p>Do c&aacute; t&iacute;nh thẳng thắn, n&ecirc;n c&oacute; chuyện g&igrave; người tuổi Ngọ thường hay bộc lộ ngay. Họ kh&ocirc;ng th&iacute;ch những ai t&iacute;nh t&igrave;nh thăng trầm, lắm mưu mẹo. Họ th&iacute;ch sống vui vẻ, lạc quan y&ecirc;u đời, c&oacute; ch&iacute; tiến thủ. Hết m&igrave;nh trong c&ocirc;ng việc, nhiệt t&igrave;nh th&acirc;n &aacute;i trong quan hệ. Ở họ lu&ocirc;n b&ugrave;ng l&ecirc;n một sức sống tươi trẻ khiến người xung quanh cảm thấy thoải m&aacute;i. Họ cũng l&agrave; người c&oacute; l&ograve;ng ch&iacute;nh nghĩa, y&ecirc;u gh&eacute;t r&otilde; r&agrave;ng. Th&ocirc;ng minh, lanh lợi, phản ứng nhanh, c&oacute; gi&aacute;c quan thứ s&aacute;u nhạy b&eacute;n, vui vẻ h&ograve;a đồng họ lu&ocirc;n được nhiều người y&ecirc;u mến v&agrave; c&oacute; nhiều bạn tốt. Mặc d&ugrave; hơi thất thường, họ lu&ocirc;n l&agrave; người th&acirc;n, người y&ecirc;u, người bạn ch&acirc;n th&agrave;nh v&agrave; đ&aacute;ng tin cậy.</p>
<p>&nbsp;</p>
<p>Những người sinh năm con ngựa thường c&oacute; c&aacute; t&iacute;nh ph&oacute;ng kho&aacute;ng, kh&ocirc;ng căn cơ, c&oacute; năng lực suy nghĩ độc lập v&agrave; &iacute;t để bụng. Họ c&oacute; l&ograve;ng tự tin cao, đối nh&acirc;n xử thế tốt. Gặp việc g&igrave; họ cũng thường bắt tay l&agrave;m ngay, kh&ocirc;ng chần chừ do dự. Nhưng ch&iacute;nh sự nhanh nhẹn đ&oacute; lại cấu th&agrave;nh n&ecirc;n điểm yếu của họ: n&oacute;ng vội v&agrave; thiếu ki&ecirc;n nhẫn. T&iacute;nh thiếu ki&ecirc;n nhẫn n&agrave;y khiến cho tuổi Ngựa &iacute;t ch&uacute; t&acirc;m đến nhu cầu của người kh&aacute;c.</p>
<p>&nbsp;</p>
<p>Nhược điểm lớn nhất của người tuổi Ngọ l&agrave; t&iacute;nh t&igrave;nh n&oacute;ng nảy, gấp g&aacute;p, cố chấp, kh&ocirc;ng lường đến hậu quả. Họ hay dao động, kh&oacute; r&agrave;ng buộc, đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ, c&oacute; l&uacute;c ham muốn lớn nằm ngo&agrave;i cả khả năng sức lực của bản th&acirc;n.</p>
<p>&nbsp;</p>
<p>Họ lu&ocirc;n &ldquo;lấy việc gi&uacute;p người kh&aacute;c l&agrave;m vui&rdquo;, kh&ocirc;ng thể khước từ lời y&ecirc;u cầu của người kh&aacute;c, n&ecirc;n thường v&igrave; đ&ocirc;i lời t&aacute;n dương m&agrave; đ&aacute;p ứng qu&aacute; nhiệt th&agrave;nh. Trong trường hợp thiếu suy nghĩ k&iacute;n kẽ, họ hay h&agrave;nh sự theo kiểu cảm t&iacute;nh, l&agrave;m những điều kh&ocirc;ng sao hiểu nổi. Đ&acirc;y cũng l&agrave; một trong những nhược điểm lớn nhất ở họ.</p>
<p>&nbsp;</p>
<p>Họ l&agrave; người c&oacute; tinh thần độc lập cao n&ecirc;n sớm lập được sự nghiệp cho ri&ecirc;ng m&igrave;nh. Nhiều v&iacute; dụ cho thấy người tuổi Ngọ thời trẻ thường xa gia đ&igrave;nh, d&ugrave; ở nh&agrave;, tinh thần độc lập cũng lu&ocirc;n th&uacute;c đẩy họ bắt đầu sự nghiệp của m&igrave;nh ngay từ rất sớm. Họ th&agrave; nắm chắc t&igrave;nh huống trong tay m&igrave;nh trước chứ kh&ocirc;ng chờ đến kẻ kh&aacute;c t&aacute;c động hoặc cho &yacute; kiến. Họ giỏi tự lực c&aacute;nh sinh, dũng cảm x&ocirc;ng l&ecirc;n ph&iacute;a trước, sẵn s&agrave;ng l&agrave;m bất cứ việc g&igrave; để vượt qua người kh&aacute;c. T&iacute;nh "một th&acirc;n một ngựa" n&agrave;y khiến cho họ dễ th&agrave;nh c&ocirc;ng hơn. Họ cũng l&agrave; những người lu&ocirc;n lu&ocirc;n lạc quan cho d&ugrave; gặp phải kh&oacute; khăn, thất bại. Do vậy, họ sẵn s&agrave;ng qu&ecirc;n đi qu&aacute; khứ để hướng về tương lai, l&agrave;m lại từ đầu tạo dựng sự nghiệp. Trong quan hệ x&atilde; hội, quan hệ l&agrave;m ăn, họ l&agrave; những người ch&acirc;n th&agrave;nh, đ&aacute;ng tin cậy, đ&uacute;ng sai ph&acirc;n minh rạch r&ograve;i, l&ograve;ng dạ rộng r&atilde;i, d&aacute;m x&ocirc;ng v&agrave;o hiểm nguy để giải quyết vấn đề khi gặp sự cố.</p>
<p>&nbsp;</p>
<p>Tuổi Ngựa c&oacute; tinh lực dồi d&agrave;o, ưu điểm nổi bật của họ l&agrave; rất tự tin, khi gặp buổi tụ hội hay họat động n&agrave;o đ&oacute;, họ thường hay chau chuốt ngoại h&igrave;nh, ăn mặc vừa đặc biệt, đẹp đẽ v&agrave; giản dị, tiện lợi. Th&ocirc;ng minh, h&ograve;a đồng, hoạt b&aacute;t, đầy nhiệt huyết v&agrave; lu&ocirc;n tr&agrave;n trề sinh lực, người tuổi Ngọ thường l&agrave; trung t&acirc;m của những bữa tiệc, những cuộc hội họp. Họ th&iacute;ch sống trong m&ocirc;i trường s&ocirc;i nổi v&agrave; vui vẻ. Trong c&aacute;c buổi tiệc t&ugrave;ng, bạn sẽ thấy tuổi ngựa l&agrave; tuổi thường hay c&oacute; mặt nhiều nhất. Họ cũng l&agrave; những người rất hiếu kh&aacute;ch, th&iacute;ch những bữa tiệc th&acirc;n mật, ấm c&uacute;ng v&agrave; vui nhộn. Họ giao tiếp rộng, nhiều bạn b&egrave;, mỗi ng&agrave;y lại kết th&ecirc;m bạn mới, tuy nhi&ecirc;n lại chẳng bao giờ dựa dẫm v&agrave;o những người bạn n&agrave;y. Tuy nhi&ecirc;n, c&oacute; một điểm lạ l&agrave; tuổi Ngựa hay cảm thấy m&igrave;nh hơi thua k&eacute;m bạn b&egrave; ch&uacute;t đỉnh n&ecirc;n hay thay đổi nh&oacute;m bạn chỉ v&igrave; v&ocirc; cớ cảm thấy m&igrave;nh c&oacute; g&igrave; kh&ocirc;ng ho&agrave;n chỉnh lắm.</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ th&iacute;ch c&aacute;c hoạt động r&egrave;n luyện về tr&iacute; tuệ v&agrave; thể chất. Mọi người c&oacute; thể dễ d&agrave;ng nhận ra người tuổi Ngọ trong đ&aacute;m đ&ocirc;ng qua cử chỉ nhanh nhẹn, tư thế tao nh&atilde; v&agrave; c&aacute;ch n&oacute;i năng từ tốn của họ. Họ cũng phản ứng rất nhanh, quyết đo&aacute;n kịp thời.&nbsp;</p>
<p>&nbsp;</p>
<p>Ngựa thuộc v&agrave;o c&aacute;c con gi&aacute;p nằm ph&iacute;a Đ&ocirc;ng, đại diện cho c&aacute;c c&ocirc;ng tử h&agrave;o hoa phong nh&atilde;, th&iacute;ch hưởng thụ v&agrave; c&aacute;c tiểu thư yểu điệu, xinh tươi, họ ưa th&iacute;ch sự n&aacute;o nhiệt, đối xử với mọi người khảng kh&aacute;i, rộng r&atilde;i. Họ l&agrave;m việc linh hoạt cũng giống như quan điểm về t&igrave;nh y&ecirc;u của họ vậy, hơn nữa c&ograve;n rất nhạy b&eacute;n, cơ động, lu&ocirc;n chi phối những người xung quanh. Những người tuổi Ngọ thường rất kh&eacute;o tay nhưng họ cũng thường hay bỏ dở c&ocirc;ng việc khi c&oacute; những thứ kh&aacute;c thu h&uacute;t sự ch&uacute; &yacute; của họ hơn. &ETH;iều cần bổ t&uacute;c lớn nhất cho tuổi Ngựa l&agrave; phải tập cho t&acirc;m t&iacute;nh h&ograve;a nh&atilde;. C&oacute; như vậy mới kh&ocirc;ng bị chao đảo v&agrave; thấy rằng hạnh ph&uacute;c trong đời l&agrave; ngay đ&acirc;y, kh&ocirc;ng phải đ&acirc;u xa.</p>
<p>&nbsp;</p>
<p>Nh&igrave;n bề ngo&agrave;i họ c&oacute; vẻ ung dung tự tại, song b&ecirc;n trong họ lại hay n&oacute;ng vội, thiếu ki&ecirc;n nhẫn. Hay ph&aacute;n đo&aacute;n sự việc bằng ấn tượng đầu ti&ecirc;n, dựa v&agrave;o trực gi&aacute;c suy đo&aacute;n tương lai, song điều kỳ lạ l&agrave; trực gi&aacute;c của họ rất &iacute;t khi sai. Nhược điểm của người tuổi Ngọ l&agrave; khi gặp chuyện th&igrave; n&oacute;ng nảy, cố chấp, t&iacute;nh kh&iacute; qu&aacute; m&atilde;nh liệt nhưng chuyện qua rồi th&igrave; qu&ecirc;n rất nhanh, c&ograve;n nữa, họ kh&ocirc;ng thể nhận thức một c&aacute;ch tỉnh t&aacute;o về nhược điểm của m&igrave;nh v&agrave; kh&oacute; sửa chữa thiếu s&oacute;t trong một thời gian ngắn. Điều n&agrave;y đ&ocirc;i khi khiến họ c&oacute; th&aacute;i độ thiếu t&ocirc;n trọng người kh&aacute;c, thậm ch&iacute; gần như th&ocirc; bạo. Anh ta lu&ocirc;n y&ecirc;u cầu người kh&aacute;c l&agrave;m việc với tốc độ nhanh giống m&igrave;nh, khi kh&ocirc;ng đạt được hiệu quả như dự t&iacute;nh th&igrave; lập tức c&agrave;u nh&agrave;u lu&ocirc;n miệng, tỏ vẻ kh&ocirc;ng vui. Anh ta thường thỏa m&atilde;n với th&agrave;nh t&iacute;ch nhỏ x&iacute;u một c&aacute;ch ấu trĩ, rồi ch&igrave;m đắm trong đ&oacute;, hơn nữa c&ograve;n hay qu&ecirc;n, l&agrave;m việc lơ đ&atilde;ng thiếu tập trung, đ&ocirc;i khi c&ograve;n sai giờ, kh&ocirc;ng ăn khớp.</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ thường th&iacute;ch g&igrave; l&agrave;m nấy, tự cho m&igrave;nh l&agrave; c&aacute;i rốn của vũ trụ, th&iacute;ch bạn b&egrave; người th&acirc;n v&acirc;y quanh phục vụ cho m&igrave;nh. Mẫu người n&agrave;y lu&ocirc;n hướng người kh&aacute;c theo suy nghĩ của m&igrave;nh bằng những lời lẽ đầy sức thuyết phục. Khi tr&igrave;nh b&agrave;y suy nghĩ của m&igrave;nh, anh ta thường khoa ch&acirc;n mu&aacute; tay, chưa n&oacute;i hết to&agrave;n bộ những g&igrave; chất chứa trong l&ograve;ng th&igrave; chưa chịu th&ocirc;i.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n anh kh&ocirc;ng thuộc loại người tham t&agrave;i, &iacute;ch kỉ, hay đố kỵ. Khi l&agrave;m việc m&agrave; gặp trở ngại, anh ta chỉ biết nổi giận chứ kh&ocirc;ng biết b&agrave;y mưu t&iacute;nh kế gian t&agrave;, th&acirc;m hiểm. Anh ta kh&ocirc;ng hề &iacute;ch kỉ về chuyện vật chất, m&agrave; thực l&ograve;ng quan t&acirc;m người kh&aacute;c v&agrave; hướng họ theo quan điểm của m&igrave;nh để c&oacute; được sự đo&agrave;n kết thống nhất tập thể. Như vậy th&igrave; kh&ocirc;ng thể n&oacute;i anh ta &iacute;ch kỉ được. Anh ta kh&ocirc;ng c&oacute; th&aacute;i độ cố t&igrave;nh đối chọi người kh&aacute;c, chỉ l&agrave; kh&ocirc;ng thể dung nạp quan điểm n&agrave;o mạnh hơn bản th&acirc;n m&igrave;nh. Khi người kh&aacute;c kh&ocirc;ng h&agrave;i h&ograve;a với suy nghĩ nhạy b&eacute;n, hoạt động linh hoạt của m&igrave;nh, anh ta sẽ rất thiếu ki&ecirc;n nhẫn. Mẫu người n&agrave;y sẽ trở th&agrave;nh một diễn vi&ecirc;n giỏi, nhưng kh&ocirc;ng th&iacute;ch hợp với thầy c&ocirc; gi&aacute;o.</p>
<p>&nbsp;</p>
<p>Muốn t&igrave;m hiểu được người tuổi Ngọ, bạn phải nắm r&otilde; điểm n&agrave;y, anh ta hoặc c&ocirc; ta lu&ocirc;n lu&ocirc;n theo đuổi tự do v&agrave; hạnh ph&uacute;c. Đối với họ, độc lập tự do cũng cần thiết v&agrave; quan trọng giống như kh&ocirc;ng kh&iacute; họ thở vậy. Họ lu&ocirc;n mưu cầu sự tự do v&agrave; hạnh ph&uacute;c trong cuộc sống v&agrave; họ sẽ cố gắng hết sức m&igrave;nh để đạt được điều đ&oacute; m&agrave; chẳng cần nhờ cậy v&agrave;o ai, v&agrave;o c&aacute;i g&igrave;.&nbsp;</p>
<p>&nbsp;</p>
<p>Hiện tượng m&acirc;u thuẫn trước sau trong t&iacute;nh c&aacute;ch người tuổi Ngọ xuất ph&aacute;t từ t&iacute;nh kh&iacute; hay thay đổi. Người tuổi Ngọ dễ đam m&ecirc; v&agrave; cũng mau ch&aacute;n, khi h&agrave;nh sự họ thường dựa v&agrave;o trực gi&aacute;c b&eacute;n nhạy của m&igrave;nh, n&ecirc;n đ&ocirc;i khi đi ngược lại với lẽ thường t&igrave;nh, người kh&ocirc;ng hiểu th&igrave; n&oacute;i rằng họ tiền hậu bất nhất. Những thay đổi tinh tế trong t&igrave;nh cảm của anh ta thường kh&ocirc;ng được mọi người ch&uacute; &yacute;, cũng c&oacute; nghĩa l&agrave; anh ta dựa v&agrave;o trực gi&aacute;c bản th&acirc;n về sự vật để h&agrave;nh sự. Nếu muốn anh ta giải th&iacute;ch trực gi&aacute;c v&agrave; ph&acirc;n t&iacute;ch hoạt động một c&aacute;ch logic th&igrave; cũng được, nhưng khi c&aacute;c hoạt động đang ở v&agrave;o giai đoạn ph&aacute;t triển, khả năng tiềm t&agrave;ng của anh ta sẽ th&uacute;c đẩy hoạt động n&agrave;y ph&aacute;t triển s&acirc;u rộng hơn. Anh ta thường xuy&ecirc;n &ocirc;m đồm nhiều việc c&ugrave;ng một l&uacute;c, hơn nữa rất biết c&aacute;ch khống chế cục diện. Hễ đưa ra quyết định, anh ta sẽ chẳng ch&uacute;t chần chừ m&agrave; v&ugrave;i đầu v&agrave;o l&agrave;m việc. Mọi người nhận thấy mẫu người n&agrave;y, hoặc l&agrave; chạy ngược chạy xu&ocirc;i bận rộn c&ocirc;ng việc hoặc mệt mỏi nằm phịch xuống, uể oải, ch&aacute;n nản.</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ rất kh&oacute; th&iacute;ch ứng với thời gian biểu cố định do người kh&aacute;c đặt ra, hơn nữa họ thiếu t&iacute;nh nhẫn nại khi phải theo một khu&ocirc;n khổ n&agrave;o đ&oacute;, kh&ocirc;ng th&iacute;ch hợp với c&aacute;c c&ocirc;ng việc đơn điệu, tr&ugrave;ng lặp, thiếu biến h&oacute;a. Nếu phải l&agrave;m việc một nơi cố định, lặp đi lặp lại, họ sẽ kh&ocirc;ng ph&aacute;t huy được hết t&agrave;i năng v&agrave; cảm thấy đ&oacute; l&agrave; điều bất hạnh kh&ocirc;ng sao chịu nổi. Cho n&ecirc;n, tốt nhất h&atilde;y cho họ l&agrave;m c&aacute;c c&ocirc;ng việc c&oacute; t&iacute;nh năng động v&agrave; s&aacute;ng tạo như nghệ thuật, văn h&oacute;a, học thuật, t&ocirc;n gi&aacute;o, b&aacute;o ch&iacute;, xuất bản, biểu diễn, phục trang&hellip;. Ngo&agrave;i ra, họ cũng th&iacute;ch hợp với c&ocirc;ng việc dạy học, cố vấn, nh&agrave; t&acirc;m l&yacute;, phi&ecirc;n dịch&hellip; Trong những c&ocirc;ng việc kh&oacute; khăn, họ lu&ocirc;n t&igrave;m ra phương c&aacute;ch tối ưu, đạt hiệu quả cao nhất. Sự linh hoạt, &oacute;c nhạy b&eacute;n, v&agrave; khả năng học hỏi nhanh gi&uacute;p họ c&oacute; thể ph&ugrave; hợp với hầu hết c&aacute;c ng&agrave;nh nghề. Đặc biệt, khả năng ng&ocirc;n ngữ của họ rất sắc b&eacute;n, tinh tế, v&igrave; thế họ c&oacute; thể hoạt động rất tốt trong những lĩnh vực truyền th&ocirc;ng, giao tiếp. Doanh nh&acirc;n năm Ngọ l&agrave; những người nhạy b&eacute;n, giỏi n&oacute;i, giỏi giao tiếp, khi biện bạch rất c&oacute; logic. H&agrave;nh động của họ nhanh nhạy, c&oacute; đầu &oacute;c quan s&aacute;t thị trường v&agrave; những sự biến động của n&oacute; để t&igrave;m ra quy luật đ&uacute;ng. Anh ta sẽ nghĩ nhiều chủ &yacute; mang t&iacute;nh x&acirc;y dựng, t&igrave;m ra những cao chi&ecirc;u để giải quyết vấn đề.</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ giỏi th&aacute;o gỡ những sự việc rắc rối như mớ b&ograve;ng bong, cho n&ecirc;n nếu b&ecirc;n cạnh bạn c&oacute; một người tuổi Ngọ gi&uacute;p sức, bạn c&oacute; thể y&ecirc;n t&acirc;m giao hết mấy chuyện phức tạp, rối như tơ v&ograve; cho anh ta giải quyết. Khi được quyền tự do xử l&yacute; những việc đ&oacute;, anh ta sẽ đạt được th&agrave;nh t&iacute;ch cao. Nhưng h&atilde;y nhớ lu&ocirc;n lu&ocirc;n th&uacute;c giục, đ&ocirc;n đốc, bằng kh&ocirc;ng anh ta sẽ lơ l&agrave;, kh&ocirc;ng ch&uacute; t&acirc;m.</p>
<p>&nbsp;</p>
<p>Do trời ph&uacute; cho họ cuộc sống lạc quan, năng động, ứng biến nhanh n&ecirc;n người tuổi Ngọ kh&ocirc;ng phải lo lắng nhiều về mặt tiền nong, v&agrave; do quan hệ rộng, th&aacute;i độ sống t&iacute;ch cực n&ecirc;n tiền bạc cũng lu&ocirc;n đến với họ. Thế nhưng, họ lại kh&ocirc;ng kiếm tiền bằng con đường chắc chắn, cũng kh&ocirc;ng l&agrave;m gi&agrave;u bằng c&aacute;ch đầu tư, m&agrave; dựa v&agrave;o quan hệ giao tiếp kh&eacute;o l&eacute;o, dựa v&agrave;o "miệng" để l&agrave;m việc, n&ecirc;n thu nhập kh&ocirc;ng ổn định. Một khi đường t&agrave;i vận gặp trở ngại, người tuổi Ngọ biết tiếp tục đi l&ecirc;n bằng c&aacute;c thủ đoạn kh&eacute;o l&eacute;o. Người cầm tinh con ngựa nếu muốn l&agrave;m n&ecirc;n nghiệp lớn, cần phải c&oacute; một quyết s&aacute;ch đ&uacute;ng đắn, ổn định, nếu kh&ocirc;ng mọi cố gắng đều l&agrave; v&ocirc; &iacute;ch.</p>
<p>&nbsp;</p>
<p>Khi bạn n&oacute;i chuyện với người tuổi Ngọ, nhất định phải ngắn gọn r&otilde; r&agrave;ng, nếu kh&ocirc;ng sẽ l&agrave;m mất đi sự tập trung ch&uacute; &yacute; của anh ta. Bất luận c&oacute; được hay kh&ocirc;ng đều phải trực tiếp thẳng thắn b&agrave;n với anh ta, anh ta sẽ c&agrave;ng t&aacute;n thưởng bạn hơn, v&agrave; đ&aacute;nh gi&aacute; cao sự thẳng thắn, th&agrave;nh khẩn qu&iacute; trọng thời gian của bạn. Kh&ocirc;ng n&ecirc;n &aacute;p chế qu&aacute; mức t&igrave;nh cảm của người tuổi Ngọ, hễ bị &aacute;p đặt về t&igrave;nh cảm, anh ta sẽ nổi trận l&ocirc;i đ&igrave;nh, rũ &aacute;o bỏ đi ngay. Người tuổi Ngọ kh&ocirc;ng th&iacute;ch ở b&ecirc;n những ai m&agrave; anh ta gh&eacute;t, vật chất lụa l&agrave; cũng chẳng thu h&uacute;t nổi anh ta. Anh ta vạch r&otilde; giới hạn, c&oacute; chủ kiến tự do, rất kh&oacute; phục t&ugrave;ng theo &yacute; ch&iacute; của người kh&aacute;c.</p>
<p>&nbsp;</p>
<p>Anh ta v&ocirc; c&ugrave;ng s&ocirc;i động, kể cả khi cuộc sống đầy phiền muộn, anh ta sẽ mang đến &aacute;nh mặt trời cho cuộc sống ảm đạm của bạn. Nhưng sẽ c&oacute; l&uacute;c, khi bạn đang nhớ lại chuyện ng&agrave;y xưa, anh ta sẽ tức thời biến mất biệt tăm biệt t&iacute;ch, nhưng nếu đang định từ bỏ việc kiếm t&igrave;m, anh ta sẽ lại xuất hiện trước mắt bạn, phong độ tươi tỉnh như thể chưa bao giờ rời đi.</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ khi l&agrave;m việc chỉ mong mau mau ch&oacute;ng ch&oacute;ng ho&agrave;n th&agrave;nh n&ecirc;n cũng kh&aacute; thiếu t&iacute;nh bền l&acirc;u, c&agrave;ng kh&ocirc;ng thể chịu đựng được những kh&oacute; khăn vất vả l&acirc;u d&agrave;i, song lại c&oacute; thể t&ugrave;y cơ ứng biến, linh họat, giỏi biến h&oacute;a. Khi quay lại với mọi người, sẽ kh&ocirc;ng trực tiếp ph&aacute; cửa x&ocirc;ng v&agrave;o như người tuổi Th&igrave;n, m&agrave; đưa danh thiếp đến trước, hoặc gọi điện b&agrave;n bạc khi n&agrave;o thuận tiện mới đến viếng thăm.</p>
<p>&nbsp;</p>
<p>Suy nghĩ của anh ta rất phức tạp, rắc rối khiến người ta kh&ocirc;ng đo&aacute;n nổi những g&igrave; đang diễn ra trong đầu anh ta. Người tuổi Ngọ giống như người tuổi Th&igrave;n, muốn chỉ ra sai s&oacute;t của anh ta th&igrave; quả v&ocirc; &iacute;ch. Anh ta tuy kh&ocirc;ng t&igrave;nh nguyện tiếp nhận sự ph&ecirc; b&igrave;nh, song vẫn thờ ơ, nh&uacute;n vai đ&aacute;p: &ldquo;L&agrave; lỗi của t&ocirc;i, t&ocirc;i sai?&rdquo; C&oacute; lẽ lần sau bạn tiếp tục nhắc nhở lỗi lầm của anh ta, anh ta vẫm đảm bảo sẽ ch&uacute; t&acirc;m hơn ngo&agrave;i miệng m&agrave; th&ocirc;i.</p>
<p>&nbsp;</p>
<p>Th&oacute;i quen ăn uống thất thường của người tuổi Ngọ khiến họ dễ mắc c&aacute;c bệnh về đường ti&ecirc;u h&oacute;a. Bản t&iacute;nh lại kh&ocirc;ng ung dung tự tại, n&ecirc;n khi kết quả c&ocirc;ng việc kh&ocirc;ng được mỹ m&atilde;n, sẽ dễ bị căng thẳng, l&agrave;m tổn hại đến thần kinh, mất ngủ.</p>
<p>&nbsp;</p>
<p>Nữ giới sinh năm Ngọ th&igrave; sinh kh&iacute; dồi d&agrave;o, cử chỉ thanh nh&atilde;, trang điểm hợp thời, hoạt b&aacute;t, ng&oacute;n tay nhỏ nhắn, th&acirc;n h&igrave;nh thon thả, song c&oacute; thể l&agrave;m qu&aacute;n qu&acirc;n trong giới thể thao, l&aacute;i xe, hoặc l&agrave; một phụ nữ suốt ng&agrave;y kể lể, cằn nhằn lu&ocirc;n miệng.</p>
<p>&nbsp;</p>
<p>Người nữ tuổi Ngọ l&agrave; người ham hoạt động v&agrave; c&ugrave;ng một l&uacute;c thực hiện nhiều hoạt động kh&aacute;c nhau, họ l&agrave; người l&uacute;c n&agrave;o cũng bận rộn v&igrave; c&ocirc;ng việc. C&ocirc; ta c&oacute; thể c&ugrave;ng một l&uacute;c sửa m&oacute;ng tay, xem ti vi, chăm s&oacute;c con c&aacute;i v&agrave; gọi điện thoại cho bạn b&egrave;. C&ocirc; cho rằng nghỉ ngơi thật l&agrave; thừa, v&igrave; vậy hoạt động vui chơi giải tr&iacute; của c&ocirc; đối với ch&uacute;ng ta quả l&agrave; h&igrave;nh thức lao động nặng nhọc hao ph&iacute; tinh lực. Nếu c&oacute; ai đề nghị đi leo n&uacute;i, chỉ cần cho c&ocirc; hai ph&uacute;t đeo ba l&ocirc;, c&ocirc; sẽ tiến bước tr&ecirc;n con đường mệt nhọc đ&oacute;.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Ngọ th&iacute;ch sắp đặt mọi chuyện đ&acirc;u v&agrave;o đ&oacute;, c&ocirc; c&oacute; tinh lực sung m&atilde;n, nếu được, c&ocirc; c&oacute; năng lực xuất hiện tại c&aacute;c chỗ kh&aacute;c nhau. Đ&ocirc;i khi, người ta b&agrave;n t&aacute;n, c&ocirc; cạnh tranh với họ, bởi v&igrave; kh&ocirc;ng ai trong số những người xung quanh c&oacute; năng lực l&agrave;m được nhiều việc đến thế, tốc độ đến thế giống như c&ocirc;.</p>
<p>&nbsp;&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Ngọ</strong></p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ v&ocirc; c&ugrave;ng nhạy cảm với t&igrave;nh y&ecirc;u. Họ dễ rơi v&agrave;o lưới t&igrave;nh, nhưng cũng c&oacute; thể tho&aacute;t ra một c&aacute;ch nhẹ nh&agrave;ng. Trong suốt cuộc đời, sẽ c&oacute; nhiều chuyện kết th&uacute;c kh&ocirc;ng mấy vui vẻ, c&oacute; lẽ họ sẽ phải trải qua sự đổ vỡ trong h&ocirc;n nh&acirc;n. Trong chuyện t&igrave;nh cảm, những người tuổi Ngọ đ&ocirc;i khi m&ugrave; qu&aacute;ng, họ thường c&oacute; xu hướng kh&ocirc;ng quan t&acirc;m tới bất cứ điều g&igrave; ngo&agrave;i việc y&ecirc;u hết m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Tuổi Ngựa vừa t&igrave;nh tứ lại vừa k&iacute;n đ&aacute;o khiến n&ecirc;n thường kẹt trong t&igrave;nh thế kh&oacute; xử. Thế nhưng &aacute;i t&igrave;nh đến với tuổi n&agrave;y một c&aacute;ch dễ d&agrave;ng, bởi lẽ tuổi Ngọ lu&ocirc;n tự m&igrave;nh ph&ocirc; b&agrave;y hoặc quyến rũ người kh&aacute;c ph&aacute;i.</p>
<p>&nbsp;</p>
<p>Họ thật biết c&aacute;ch khen ngợi người kh&aacute;c, n&oacute;i những lời hay &yacute; đẹp khiến người ta vui l&ograve;ng, hơn nữa c&ograve;n gi&agrave;u l&ograve;ng cảm th&ocirc;ng, v&igrave; vậy rất được mọi người qu&iacute; mến. Chỉ ri&ecirc;ng về điểm n&agrave;y, họ đ&atilde; c&oacute; những thuận lợi nhất định trong t&igrave;nh y&ecirc;u.</p>
<p>&nbsp;</p>
<p>Nhưng d&ugrave; c&oacute; nhiều ưu điểm như vậy, song tuổi Ngọ vẫn gặp nhiều thất bại, đau khổ. C&oacute; thể họ vẫn chưa t&igrave;m thấy một người t&igrave;nh như &yacute;, n&ecirc;n suốt ng&agrave;y rầu rĩ lo lắng, lu&ocirc;n cảm thấy ưu thế, với kh&iacute; chất t&uacute; lệ trời ban của m&igrave;nh, lẽ ra phải t&igrave;m được một đối tượng như mong muốn. Họ d&agrave;nh phần lớn thời gian qu&iacute; b&aacute;u cho những cuộc t&igrave;m kiếm v&ocirc; nghĩa. Thực ra, chuyện thế gian thường l&agrave; &ldquo;hữu duy&ecirc;n thi&ecirc;n l&yacute; năng tương ngộ, v&ocirc; duy&ecirc;n đối diện bất tương ph&ugrave;ng.&rdquo; Trong t&igrave;nh y&ecirc;u tuổi Ngọ nhiệt t&igrave;nh nhưng thiếu nhẫn nại, đ&ocirc;i khi c&ograve;n kh&ocirc;ng biết c&aacute;ch lấy l&ograve;ng người y&ecirc;u. Nhưng mặt kh&aacute;c, họ sẽ cảm thấy gi&aacute; trị bản th&acirc;n v&agrave; &yacute; nghĩa sinh tồn ch&iacute;nh ở việc kh&ocirc;ng đơn thuần ch&igrave;m đắm trong t&igrave;nh &aacute;i y&ecirc;u đương, họ hiểu rằng t&igrave;nh y&ecirc;u l&agrave; nh&acirc;n tố quan trọng gi&uacute;p bạn th&agrave;nh c&ocirc;ng.</p>
<p>&nbsp;</p>
<p>Nữ giới tuổi Ngọ thường theo đuổi mẫu t&igrave;nh y&ecirc;u hiện thực, họ thường cảm thấy trống trải, c&ocirc; đơn, nếu c&oacute; người xuất hiện với tư thế của một thi&ecirc;n thần hộ mệnh vĩ đại, họ sẽ chấp nhận kh&ocirc;ng cần suy nghĩ. Mẫu đ&agrave;n &ocirc;ng đầy nam t&iacute;nh, c&oacute; tinh thần sẵn s&agrave;ng hiến d&acirc;ng, hi sinh bản th&acirc;n m&igrave;nh l&agrave; đối tượng tuyệt vời nhất của người nữ tuổi Ngọ.&nbsp;</p>
<p>&nbsp;</p>
<p>Nữ tuổi Ngọ lu&ocirc;n theo đuổi một cuộc sống gia đ&igrave;nh ho&agrave;n mỹ, sự quan t&acirc;m dịu d&agrave;ng, ấm &aacute;p của họ sẽ khiến người chồng cảm phục. Nhưng họ cũng kh&ocirc;ng y&ecirc;u chồng một c&aacute;ch m&ugrave; qu&aacute;ng, hễ ph&aacute;t hiện chồng ch&aacute;n v&agrave; c&oacute; &yacute; định bỏ rơi m&igrave;nh, họ sẽ ki&ecirc;n quyết kết th&uacute;c h&ocirc;n nh&acirc;n, chứ kh&ocirc;ng nhẫn nhục cầu to&agrave;n l&agrave;m một đ&ocirc;i vợ chồng tr&ecirc;n danh nghĩa.</p>
<p>&nbsp;</p>
<p>Một số nam giới tuổi Ngọ rất vụng về. Muốn b&agrave;y tỏ t&acirc;m t&igrave;nh th&igrave; c&agrave;ng khiến luống cuống tay ch&acirc;n, cho n&ecirc;n trước mặt người y&ecirc;u thường n&oacute;i năng ấp &uacute;ng, chẳng ra đầu ra đũa g&igrave; cả. Họ đau đầu nhất với kiểu t&igrave;nh y&ecirc;u l&atilde;ng mạn, kh&ocirc;ng biết phải bồi dưỡng kh&iacute; chất l&atilde;ng mạn cho bản th&acirc;n thế n&agrave;o, m&agrave; ngay cả khi đối phương chủ động, họ c&ograve;n l&agrave; chuy&ecirc;n gia tạo ra những cản trở một c&aacute;ch ngốc nghếch nhất.</p>
<p>&nbsp;</p>
<p>Nam giới tuổi Ngọ tuy thời trai trẻ vụng về nhưng sau khi trưởng th&agrave;nh sẽ trở n&ecirc;n ho&agrave;n thiện, phong độ v&agrave; được ph&aacute;i nữ s&ugrave;ng b&aacute;i, ngưỡng mộ. Bởi vậy, sau khi kết h&ocirc;n c&oacute; thể anh ta sẽ đ&oacute;n hoa nhặt cỏ ở b&ecirc;n ngo&agrave;i, nhưng vẫn phải nhớ quan t&acirc;m chăm s&oacute;c gia đ&igrave;nh.&nbsp;</p>
<p>&nbsp;</p>
<p>Ngo&agrave;i ra n&ecirc;n ch&uacute; &yacute;, tuổi Ngọ thường đ&ograve;i hỏi ở t&igrave;nh y&ecirc;u nhiều c&aacute;i m&agrave; ngay bản th&acirc;n họ cũng kh&ocirc;ng hiểu r&otilde;. Điều n&agrave;y sẽ khiến ph&iacute;a b&ecirc;n kia rất kh&oacute; chịu.</p>
<p>&nbsp;</p>
<p>N&oacute;i chung, tuổi Ngọ hợp với tuổi Dần, tuổi M&ugrave;i v&agrave; tuổi Tuất. Sự kết hợp n&agrave;y sẽ khiến đ&ocirc;i b&ecirc;n k&iacute;nh nhau như kh&aacute;ch, thuận vợ thuận chồng. Tuổi Ngọ thường kh&ocirc;ng thật hợp với tuổi T&yacute;, tuổi Sửu, v&igrave; sẽ thường xuy&ecirc;n tranh c&atilde;i, ảnh hưởng đến t&igrave;nh cảm, nhưng sau thời trung ni&ecirc;n đ&ocirc;i b&ecirc;n sẽ th&iacute;ch ứng với nhau.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Ngọ nh&oacute;m m&aacute;u A</strong></p>
<p>Người tuổi Ngọ thuộc nh&oacute;m m&aacute;u A thường c&oacute; sức l&ocirc;i cuốn, hấp dẫn với những người xung quanh đặc biệt l&agrave; người kh&aacute;c giới. Khi c&ograve;n trẻ, họ trải qua nhiều mối t&igrave;nh tuyệt vời. Song nếu đối mặt với sự chia tay, những người n&agrave;y cũng rơi v&agrave;o trạng th&aacute;i buồn ch&aacute;n trong thời gian d&agrave;i. Khi gặp được "một nửa" thực sự, những người n&agrave;y rất chung t&igrave;nh. Mặc d&ugrave; đ&ocirc;i l&uacute;c c&oacute; những hiểu lầm nhưng bằng t&igrave;nh y&ecirc;u ch&acirc;n th&agrave;nh v&agrave; sự quan t&acirc;m chăm s&oacute;c &acirc;n cần sẽ khiến đối phương cảm động v&agrave; quay về b&ecirc;n họ. Trong t&igrave;nh y&ecirc;u, những người tuổi n&agrave;y kh&aacute; thực tế, những gi&acirc;y ph&uacute;t l&atilde;ng mạn d&agrave;nh cho người y&ecirc;u chưa nhiều. Nếu "nửa kia" của họ c&oacute; thể bỏ qua điều n&agrave;y th&igrave; hai người sẽ c&oacute; một đ&aacute;m cưới hạnh ph&uacute;c. Sau khi kết h&ocirc;n, những người tuổi n&agrave;y vẫn th&iacute;ch c&oacute; những khoảng trời tự do cho m&igrave;nh. Cả nam giới v&agrave; nữ giới tuổi Ngọ thuộc nh&oacute;m m&aacute;u A n&ecirc;n chọn những người bạn đời thật sự biết th&ocirc;ng cảm v&agrave; chia sẻ để c&oacute; gia đ&igrave;nh &ecirc;m ấm.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Ngọ nh&oacute;m m&aacute;u B</strong></p>
<p>T&iacute;nh c&aacute;ch cởi mở v&agrave; ph&oacute;ng kho&aacute;ng của người tuổi Ngọ thuộc nh&oacute;m m&aacute;u B lu&ocirc;n tạo được ấn tượng trong mắt bạn b&egrave; nhất l&agrave; người kh&aacute;c giới. T&igrave;nh y&ecirc;u của họ cũng c&oacute; thể được h&igrave;nh th&agrave;nh từ những mối quan hệ n&agrave;y. Với họ, t&igrave;nh y&ecirc;u được thể hiện bằng những lời &acirc;u yếm, ngọt ng&agrave;o. Tuy nhi&ecirc;n điều &nbsp;n&agrave;y c&oacute; thể sẽ khiến người y&ecirc;u kh&oacute; cảm nhận được sự ch&acirc;n th&agrave;nh v&agrave; niềm tin ở một nửa của m&igrave;nh. Một số người tuổi Ngọ thuộc nh&oacute;m m&aacute;u B thường th&iacute;ch kiếm t&igrave;m nhiều đối tượng ngay cả khi đ&atilde; lập gia đ&igrave;nh. Với họ m&aacute;i ấm gia đ&igrave;nh kh&ocirc;ng phải l&agrave; tất cả. Họ c&oacute; thể t&igrave;m thấy nhiều niềm vui trong c&aacute;c mối quan hệ với người kh&aacute;c giới. Cũng ch&iacute;nh điều n&agrave;y khiến cho cuộc sống vợ chồng của họ c&agrave;ng kh&oacute; h&ograve;a hợp, hạnh ph&uacute;c. Do chưa một l&ograve;ng x&acirc;y dựng hạnh ph&uacute;c lứa đ&ocirc;i n&ecirc;n kh&ocirc;ng &iacute;t người phải chia tay bạn đời v&agrave; tiến đến một cuộc h&ocirc;n nh&acirc;n kh&aacute;c. Tuy nhi&ecirc;n, ngay cả khi bước tiếp tr&ecirc;n con đường t&igrave;nh, hạnh ph&uacute;c cũng chưa hẳn đ&atilde; mỉm cười với họ. Quan niệm sống đ&uacute;ng đắn v&agrave; coi trọng gi&aacute; trị của đời sống gia đ&igrave;nh c&oacute; thể sẽ gi&uacute;p họ dễ d&agrave;ng t&igrave;m đến bến bờ hạnh ph&uacute;c hơn.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Ngọ nh&oacute;m m&aacute;u AB</strong></p>
<p>Người tuổi Ngọ thuộc nh&oacute;m m&aacute;u AB thường l&agrave; người c&oacute; t&acirc;m hồn bay bổng, gi&agrave;u tr&iacute; tưởng tượng. Ch&iacute;nh v&igrave; vậy n&ecirc;n họ lu&ocirc;n mơ đến một kh&ocirc;ng gian l&atilde;ng mạn v&agrave; đẹp đẽ, hai người c&ugrave;ng say m&ecirc; đắm ch&igrave;m trong hương vị ngọt ng&agrave;o của t&igrave;nh y&ecirc;u. Tuy nhi&ecirc;n, khi gặp được "một nửa" m&agrave; m&igrave;nh đang kiếm ở ngo&agrave;i đời thực th&igrave; họ lại cảm thấy buồn v&igrave; người n&agrave;y kh&aacute;c xa với người trong mộng. Cũng ch&iacute;nh v&igrave; l&yacute; do n&agrave;y m&agrave; họ thản nhi&ecirc;n chia tay với nửa kia v&agrave; đi t&igrave;m t&igrave;nh y&ecirc;u mới. Điều n&agrave;y c&oacute; thể sẽ l&agrave;m đối phương đau khổ, buồn ch&aacute;n nhưng cũng c&oacute; nhiều trường hợp, "nửa kia" tự r&uacute;t lui m&agrave; người tuổi Ngọ cũng kh&ocirc;ng cảm thấy đau khổ hay buồn ch&aacute;n. Khi y&ecirc;u, họ cũng sẽ thổ lộ tất cả t&igrave;nh cảm thầm k&iacute;n của m&igrave;nh với đối phương v&agrave; c&ocirc;ng khai mối quan hệ với mọi người xung quanh. Họ cảm thấy h&atilde;nh diện v&agrave; hạnh ph&uacute;c khi chuyện t&igrave;nh của họ được nhiều người biết đến. Những người tuổi Ngọ thuộc nh&oacute;m m&aacute;u n&agrave;y c&oacute; t&iacute;nh c&aacute;ch ph&oacute;ng kho&aacute;ng, kh&ocirc;ng th&iacute;ch bị b&oacute; buộc, thậm ch&iacute; nhiều người c&ograve;n kh&ocirc;ng mấy hứng th&uacute; với cuộc sống h&ocirc;n nh&acirc;n, gia đ&igrave;nh. Ch&iacute;nh v&igrave; vậy, nhiều cặp vợ chồng chỉ c&oacute; được hạnh ph&uacute;c trong thời gian đầu, c&agrave;ng về sau h&ocirc;n nh&acirc;n của họ c&agrave;ng nảy sinh nhiều m&acirc;u thuẫn. Để duy tr&igrave; m&aacute;i ấm gia đ&igrave;nh, những người tuổi Ngọ thuộc nh&oacute;m m&aacute;u n&agrave;y n&ecirc;n t&igrave;m những người bạn đời c&oacute; t&iacute;nh c&aacute;ch tương đồng với m&igrave;nh. C&oacute; vậy gia đ&igrave;nh mới hy vọng c&oacute; được hạnh ph&uacute;c bền vững, d&agrave;i l&acirc;u.</p>
<p>&nbsp;</p>
<p><strong>T&igrave;nh y&ecirc;u của người tuổi Ngọ nh&oacute;m m&aacute;u O</strong></p>
<p>Trong suy nghĩ của người phương Đ&ocirc;ng, những người tuổi Ngọ thường nhanh tr&iacute;, th&iacute;ch tự do, ph&oacute;ng kho&aacute;ng; kh&ocirc;ng th&iacute;ch bị sắp đặt, b&oacute; buộc trong bất k&igrave; việc g&igrave;. &nbsp;Người tuổi Ngọ thuộc nh&oacute;m m&aacute;u O cũng vậy. Họ l&agrave;m việc g&igrave; cũng linh hoạt, nhanh nhẹn v&agrave; c&oacute; khả năng chi phối những người xung quanh. Trong t&igrave;nh y&ecirc;u, những người tuổi Ngọ thuộc nh&oacute;m m&aacute;u O t&iacute;nh t&igrave;nh cởi mở n&ecirc;n họ rất dễ y&ecirc;u, thậm ch&iacute; "y&ecirc;u từ c&aacute;i nh&igrave;n đầu ti&ecirc;n". Khi đối phương nhận lời y&ecirc;u, họ sẵn s&agrave;ng c&ocirc;ng khai mối quan hệ đ&oacute; trước mọi người. Tuy nhi&ecirc;n, nhiều người trong số đ&oacute; cũng nhanh ch&oacute;ng chia tay "bạn t&igrave;nh" của m&igrave;nh nếu c&oacute; nhiều điểm kh&ocirc;ng ph&ugrave; hợp. Về h&ocirc;n nh&acirc;n, những người n&agrave;y kh&ocirc;ng muốn bị tr&oacute;i buộc bởi cuộc sống gia đ&igrave;nh. Sau khi kết h&ocirc;n, họ vẫn muốn người bạn đời t&ocirc;n trọng khoảng trời ri&ecirc;ng của họ. Tuy nhi&ecirc;n sau khi c&oacute; con, những &ocirc;ng bố, b&agrave; mẹ tuổi n&agrave;y sẽ chuy&ecirc;n t&acirc;m chăm lo cho gia đ&igrave;nh hơn. Nam giới tuổi Ngọ nh&oacute;m m&aacute;u O n&ecirc;n chọn bạn đời l&agrave; những người phụ nữ trầm t&iacute;nh, hiền thục. Với nữ giới, họ n&ecirc;n gắn b&oacute; với những người đ&agrave;n &ocirc;ng độ lượng, c&oacute; ch&iacute; tiến thủ. Sự kết hợp n&agrave;y sẽ mang lại cho họ cuộc sống gia đ&igrave;nh hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>Sự nghiệp của người tuổi Ngọ</strong></p>
<p>&nbsp;</p>
<p>Doanh nh&acirc;n tuổi Ngọ l&agrave; những người c&oacute; ch&iacute; tiến thủ, gi&agrave;u tinh thần tự lập tự cường. Đ&acirc;y cũng l&agrave; những người dũng cảm, kh&ocirc;ng ngại gian khổ v&agrave; thử th&aacute;ch. Trong quan hệ l&agrave;m ăn, doanh nh&acirc;n tuổi Ngọ kh&aacute; ch&acirc;n th&agrave;nh, đ&aacute;ng tin cậy. Họ lu&ocirc;n giữ chữ t&iacute;n với bạn h&agrave;ng. Họ cũng kh&ocirc;ng ngại khi phải đối mặt với hiểm nguy để giải quyết vấn đề nếu c&oacute; sự cố nảy sinh. Doanh nh&acirc;n tuổi Ngọ l&agrave; những người nhanh nhạy trong cả lời n&oacute;i v&agrave; h&agrave;nh động. Họ giỏi quan s&aacute;t thị trường cũng như nắm bắt sự biến động của n&oacute; để t&igrave;m ra hướng đi đ&uacute;ng cho c&ocirc;ng việc của m&igrave;nh. Họ cởi mở, vui t&iacute;nh, th&iacute;ch sự tự do v&agrave; lu&ocirc;n muốn được l&agrave;m việc theo sở th&iacute;ch. Nhược điểm của doanh nh&acirc;n tuổi Ngọ l&agrave; thiếu ki&ecirc;n nhẫn, thường "đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ". Nữ doanh nh&acirc;n tuổi Ngọ l&agrave; người ham hoạt động. Họ cũng c&oacute; khả năng đảm nhiệm v&agrave; thực hiện nhiều c&ocirc;ng việc kh&aacute;c nhau trong c&ugrave;ng một thời gian.</p>
<p>&nbsp;</p>
<p>Thuở nhỏ, người tuổi Ngọ thường gặp nhiều hoạn nạn, trắc trở, ho&agrave;n cảnh cuộc sống cũng kh&ocirc;ng thật tốt. V&igrave; thế n&ecirc;n thời k&igrave; thanh ni&ecirc;n sau n&agrave;y của bạn cũng bị ảnh hưởng. Thời thơ ấu, bạn g&agrave;y g&ograve; ẻo lả n&ecirc;n hay c&oacute; bệnh tật, cha mẹ bạn c&oacute; thể v&igrave; những trăn trở của cuộc sống n&ecirc;n kh&ocirc;ng săn s&oacute;c bạn được, thiếu sự quản gi&aacute;o của cha mẹ n&ecirc;n bạn thường g&acirc;y ra những rắc rối nhỏ, chẳng hạn như bị thương ở tay ch&acirc;n&hellip; Khiến cha mẹ giật m&igrave;nh.</p>
<p>&nbsp;</p>
<p>C&ograve;n đến thời kỳ thanh ni&ecirc;n, những vấn đề kh&oacute; khăn bạn phải đối mặt cũng rất nhiều, chẳng hạn như học h&agrave;nh, xin việc. .. thường khiến bạn cảm thấy mọi việc mới gian tru&acirc;n l&agrave;m sao. &nbsp;Đến thời trung ni&ecirc;n bạn cũng hay gặp những trắc trở tương tự, v&igrave; thời trẻ bạn thường rời xa gia đ&igrave;nh, kiếm t&igrave;m l&yacute; tưởng ở b&ecirc;n ngo&agrave;i, những thất bại li&ecirc;n tiếp khiến bạn c&agrave;ng thất vọng hơn nữa. Nhưng tuổi gi&agrave; của bạn kh&aacute; &ecirc;m đềm hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p>N&oacute;i t&oacute;m lại cuộc đời người tuổi Ngọ nhiều biến động, s&oacute;ng gi&oacute;, nguy&ecirc;n nh&acirc;n cơ bản l&agrave; do t&iacute;nh c&aacute;ch của bạn tạo n&ecirc;n.</p>
<p>&nbsp;</p>
<p>Về mặt t&agrave;i vận, v&igrave; bạn thường nỗ lực v&agrave; c&oacute; nhiều hoạt động t&iacute;ch cực, n&ecirc;n bạn kh&ocirc;ng phải lo lắng qu&aacute; nhiều về chuyện tiền bạc, đ&oacute; l&agrave; nhờ c&aacute;c mối quan hệ ngoại giao rộng, th&aacute;i độ vi&ecirc;n m&atilde;n về cuộc sống&hellip; đ&atilde; đem lại ph&uacute;c t&agrave;i cho bạn.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n, bạn kh&ocirc;ng kiếm tiền dựa v&agrave;o c&aacute;c phương ph&aacute;p thiết thực v&agrave; ổn định, cũng kh&ocirc;ng lợi dụng c&aacute;c khoản đầu tư kinh tế để l&agrave;m gi&agrave;u. Bạn dựa v&agrave;o c&aacute;c mối hệ ngoại giao của bạn, l&agrave;m việc nhờ m&ocirc;i giới, rất thiếu t&iacute;nh ổn định v&agrave; kh&ocirc;ng đ&aacute;ng tin cậy. N&ecirc;n bạn kh&ocirc;ng c&oacute; nguồn thu nhập cố định, thậm ch&iacute; c&ograve;n chịu cảnh t&uacute;ng thiếu.</p>
<p>&nbsp;</p>
<p>Trong suốt cuộc đời, bạn đạt được nhiều th&agrave;nh c&ocirc;ng v&agrave; cũng kh&ocirc;ng &iacute;t thất bại, mọi thứ đều dễ biến đổi. Bởi vậy, bạn n&ecirc;n hiểu r&otilde; c&aacute;i vận thế l&ecirc;n nhanh xuống mau của bạn. Nếu bạn lơ l&agrave;, thiếu thận trọng gi&acirc;y l&aacute;t, rất c&oacute; khả năng khiến bạn ph&aacute; sản, thậm ch&iacute; chẳng c&ograve;n đất dung th&acirc;n. Bạn phải thận trọng hơn nữa. Chỉ cần bạn kịp thời nắm chắc bản th&acirc;n, nắm chắc thời cơ, th&agrave;nh c&ocirc;ng ở ngay trước mắt bạn.</p>
<p>&nbsp;</p>
<p><strong>Vận mệnh người tuổi Ngọ với th&aacute;ng sinh</strong></p>
<p><strong>Sinh th&aacute;ng Gi&ecirc;ng:</strong> Tiết Đầu xu&acirc;n, tinh thần sảng kho&aacute;i, rồng bay phượng m&uacute;a, m&ecirc;nh m&ocirc;ng cuồn cuộn, tốt tươi bời bời nhưng tuyết sắp tan, &aacute;m kh&iacute; sẽ lan tỏa, ăn lương thực t&iacute;ch lũy của tổ t&ocirc;ng, cả đời &iacute;t c&oacute; cơ hội nếm lương thực mới. L&agrave; người phẩm c&aacute;ch đoan ch&iacute;nh, k&iacute;n đ&aacute;o &iacute;t lời, th&iacute;ch kết giao bạn b&egrave;, th&iacute;ch vui vẻ nhộn nhịp.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>Sinh th&aacute;ng hai:</strong> Tiết Kinh trập, l&agrave; người r&otilde; r&agrave;ng, ngăn nắp, vạn vật tốt tươi, được ăn rau non lương thực mới, song kh&oacute; tr&aacute;nh hoạn nạn mưa gi&oacute; b&atilde;o b&ugrave;ng, giữ g&igrave;n ch&iacute;nh đức, kh&ocirc;ng c&oacute; đại nạn, bản t&iacute;nh th&ocirc;ng minh hơn người, ngao du khắp nơi, kh&ocirc;ng chịu b&oacute; buộc, th&iacute;ch tự do tự tại.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ba:</strong> Tiết Thanh minh, m&acirc;y tan mưa tạnh, diễu v&otilde; dương oai, ch&iacute; kh&iacute; cao ngất, tuy c&oacute; kh&oacute; khăn hoạn nạn nhưng l&agrave; anh dũng h&agrave;o kiệt, đảm lược hơn người, được k&iacute;nh trọng, ngưỡng mộ, sống chan h&ograve;a, xa y&ecirc;u gần mến, mưu sự th&agrave;nh c&ocirc;ng, thi cử ắt đỗ đầu, bảng v&agrave;ng đề danh.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng tư:</strong> Tiết Lập hạ, ắt c&oacute; cơ hội v&agrave;o nơi nước s&ocirc;i lửa bỏng, tr&aacute;ch nhiệm nặng nề, vất vả ngược xu&ocirc;i, kh&ocirc;ng ng&agrave;y nghỉ ngơi, tiền đến tiền đi, bận rộn long đong, một đời &acirc;u lo nhọc nhằn, kh&ocirc;ng được ai gi&uacute;p, phiền muộn u sầu, cuối th&aacute;ng sẽ c&oacute; ng&agrave;y th&agrave;nh c&ocirc;ng, cuối đời hạnh ph&uacute;c.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng năm:</strong> Tiết Mang chủng, c&oacute; nh&agrave; cửa mới nhưng vẫn giữ được qui m&ocirc; của tổ t&ocirc;ng, s&aacute;ng cơ lập nghiệp, vất vả đắng cay, gia đạo hưng thịnh, ph&uacute;c lộc dồi d&agrave;o, nu&ocirc;i người kh&aacute;c họ, c&oacute; được lộc người, chồng nhờ ph&uacute;c vợ.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng s&aacute;u:</strong> Tiết tiểu thử, cơm canh đạm bạc, ăn mặc kh&ocirc;ng đủ d&ugrave;ng, vất vả lao đao, cả đời mệt mỏi, lo nghĩ nhiều về chuyện ngo&agrave;i &yacute; muốn, họa ph&uacute;c đan xen, lao t&acirc;m khổ tứ, mưu sự kh&ocirc;ng thuận, về gi&agrave; được b&igrave;nh an.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng bảy:</strong> Tiết Lập thu, m&aacute;t mẻ dễ chịu, kh&ocirc;ng suy kh&ocirc;ng họa, mẫn cảm hơn người, th&ocirc;ng minh tuyệt đỉnh, gia đ&igrave;nh thanh đạm, &ocirc;n nhu nho nh&atilde;, tinh th&ocirc;ng nghệ thuật, c&oacute; ch&iacute; hơn người, sẽ đến ng&agrave;y được qu&iacute; nh&acirc;n gi&uacute;p, c&oacute; sức hấp dẫn mạnh, tinh thần dồi d&agrave;o,vạn sự như &yacute;, cả đời kh&ocirc;ng c&oacute; hoạn nạn lớn, miệng lưỡi thị phi, kiện tụng cửa quan, thanh nh&agrave;n &ecirc;m ả, an l&agrave;nh &iacute;t lo &acirc;u.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng t&aacute;m:</strong> Tiết Bạch lộ, cơ tr&iacute; mưu lược hơn người, văn v&otilde; ki&ecirc;m to&agrave;n, mạnh dạn can đảm, kh&eacute;o l&eacute;o t&agrave;i t&igrave;nh, đức cao vọng trọng, t&igrave;nh cảm &ocirc;n h&ograve;a, c&oacute; ch&iacute; kh&iacute;, mưu sự dần dần sẽ th&agrave;nh c&ocirc;ng, thẳng tiến về ph&iacute;a trước, leo từng nấc thang, c&aacute;t tường v&ocirc; tận, thị phi đ&uacute;ng sai chia đ&ocirc;i, tuấn t&uacute; t&agrave;i năng, anh h&ugrave;ng h&agrave;o kiệt.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng ch&iacute;n:</strong> Tiết H&agrave;n lộ, t&agrave;i năng tr&iacute; lực ki&ecirc;m to&agrave;n, song &yacute; ch&iacute; kh&ocirc;ng ki&ecirc;n cường, kh&ocirc;ng l&agrave;m m&agrave; th&agrave;nh, an nhi&ecirc;n tự tại, hưởng ph&uacute;c nh&agrave;n nh&atilde;, kh&ocirc;ng c&oacute; quyền lực, ăn nhờ ở đậu người ta, kh&ocirc;ng c&oacute; t&iacute;nh tự lập, hiếu học ham hiểu biết nhưng hễ thất bại l&agrave; nản l&ograve;ng buồn b&atilde;, c&ocirc; đơn bi ai.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười:</strong> Tiết Lập đ&ocirc;ng, thoạt đầu vất vả lao đao, về sau sẽ được hạnh ph&uacute;c, nhưng biến đổi bất ngờ, vừa l&agrave; người g&oacute;p c&ocirc;ng trừ nạn, vừa l&agrave; kẻ thất bại long đong. L&agrave; anh h&ugrave;ng h&agrave;o kiệt xưa nay, bản t&iacute;nh nghĩa hiệp can trường, chỉ c&oacute; điều thiếu nhẫn nại n&ecirc;n mưu chuyện kh&oacute; th&agrave;nh, một đời b&igrave;nh b&igrave;nh vậy.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười một</strong>: Tiết Đại tuyết, trời lạnh băng tuyết phủ d&agrave;y, kh&oacute; đi lại, gi&aacute; r&eacute;t căm căm, trắc trở lao đao, c&oacute; c&ocirc;ng ph&ograve; chủ, tuy c&oacute; lộc trời ban, song vẫn thanh đạm, trằn trọc rơi lệ, n&agrave;o ai hiểu cho chạy ngược chạy xu&ocirc;i, lao t&acirc;m khổ tứ, cuối c&ugrave;ng cũng được b&igrave;nh an.</p>
<p>&nbsp;</p>
<p><strong>Sinh th&aacute;ng mười hai:</strong> Tiết Tiểu h&agrave;n, cả đời rất nhiều chuyện phiền n&atilde;o, chẳng c&oacute; ng&agrave;y thảnh thơi, tuy c&oacute; c&aacute;i ăn c&aacute;i mặc, song cũng vất vả, trời lạnh mặt đất phủ đầy băng, kh&ocirc;ng thể kh&ocirc;ng xu&ocirc;i ngược,vất vả tr&egrave;o non lội suối, cũng l&agrave; điều vui trong nỗi khổ vậy, kh&ocirc;ng n&ecirc;n m&ograve; trăng đ&aacute;y nước, của Cesar lại về với Cesar th&ocirc;i.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Gửi</p>
<p>Nh&agrave; văn B&ugrave;i Anh Tấn, tuổi B&iacute;nh Ngọ</p>
<p>&nbsp;</p>
<p>Người tuổi Ngọ v&agrave; vận mệnh</p>
<p>Tuổi Canh Ngọ - Ngựa trong nh&agrave; (Lộ b&agrave;ng thổ)</p>
<p>Đa số người tuổi Ngọ mệnh Thổ thường kh&aacute; hoạt b&aacute;t, năng động, c&oacute; &yacute; ch&iacute; g&acirc;y dựng sự nghiệp. Tuy nhi&ecirc;n, kh&ocirc;ng &iacute;t người trong số họ lại thiếu thực tế khi x&acirc;y dựng kế hoạch cho tương lai. Họ đề ra mục ti&ecirc;u qu&aacute; lớn, vượt ngo&agrave;i năng lực thực tế của bản th&acirc;n. Mang t&iacute;nh c&aacute;ch chung của người tuổi Ngọ, họ th&iacute;ch sự tự do. Họ c&ograve;n l&agrave; người th&agrave;nh thật v&agrave; đ&aacute;ng tin cậy. Tuy rất c&oacute; ch&iacute; hướng nhưng nhược điểm của họ l&agrave; kh&ocirc;ng hết m&igrave;nh trong c&ocirc;ng việc. Một số người c&oacute; t&acirc;m l&yacute; đợi thời cơ đến với m&igrave;nh, v&igrave; thế &iacute;t chịu chủ động trong c&ocirc;ng việc v&agrave; cuộc sống. Nếu được sao tốt tương trợ, họ c&oacute; thể vượt qua mọi kh&oacute; khăn để r&egrave;n luyện bản th&acirc;n, x&aacute;c lập ch&iacute; hướng v&agrave; c&oacute; được cả danh lẫn lợi. Nếu kh&ocirc;ng được sao tốt chiếu mệnh, họ thường kh&aacute; l&uacute;ng t&uacute;ng khi đối mặt với kh&oacute; khăn trong cuộc sống.</p>
<p>&nbsp;</p>
<p>Tuổi Nh&acirc;m Ngọ - Ngựa trong qu&acirc;n (Dương liễu mộc)</p>
<p>Họ thường rất lạc quan, c&oacute; ch&iacute; tiến thủ, biết lập ra được những kế hoạch l&acirc;u d&agrave;i v&agrave; sẽ cố gắng hết sức để theo đuổi mục ti&ecirc;u. Tuy nhi&ecirc;n, rất c&oacute; thể họ sẽ chuyển hướng sang một mục ti&ecirc;u, kế hoạch kh&aacute;c m&agrave; họ cho l&agrave; "ho&agrave;nh tr&aacute;ng v&agrave; thực tế" hơn. Căn bệnh &ldquo;đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ&rdquo; đ&ocirc;i khi sẽ g&acirc;y bất lợi cho họ. Người tuổi Ngọ mệnh Mộc vốn t&agrave;i tr&iacute;, giỏi giao tiếp c&oacute; sức khỏe tốt. Họ sẽ trở th&agrave;nh t&acirc;m điểm của mọi sự ch&uacute; &yacute; nhờ v&agrave;o sự h&agrave;o ph&oacute;ng v&agrave; khảng kh&aacute;i của m&igrave;nh. Họ cũng th&iacute;ch trở th&agrave;nh những người đi đầu n&ecirc;n c&oacute; thể sẽ tỏ ra qu&aacute; l&atilde;ng ph&iacute;, xa hoa trong cuộc sống chỉ với mục đ&iacute;ch khiến mọi người phải biết đến v&agrave; ngưỡng mộ m&igrave;nh. Đ&acirc;y l&agrave; người rất giỏi x&acirc;y dựng c&aacute;c mối quan hệ tốt đẹp với người kh&aacute;c. Trong nhiều trường hợp, họ thường đ&oacute;ng vai tr&ograve; l&agrave; cầu nối giữa mọi người. Đ&aacute;ng tiếc l&agrave; họ thiếu t&iacute;nh ki&ecirc;n nhẫn n&ecirc;n thường để lại ấn tượng với người xung quanh rằng họ l&agrave; người rất hay thay đổi, thiếu ki&ecirc;n định. Đa số người tuổi Ngọ mệnh Mộc kh&ocirc;ng th&iacute;ch bị người kh&aacute;c chi phối. Họ lu&ocirc;n mong muốn c&oacute; một cuộc sống tự do, tự tại. Họ biết quan t&acirc;m đến người kh&aacute;c n&ecirc;n cũng được rất nhiều người y&ecirc;u mến. L&agrave; người c&oacute; ch&iacute; lớn, nếu được sao tốt tương trợ người tuổi Ngọ mệnh Mộc sẽ sớm lập được nhiều th&agrave;nh t&iacute;ch nổi trội. Tuy nhi&ecirc;n, nếu kh&ocirc;ng được sao tốt tương trợ th&igrave; cuộc sống gia đ&igrave;nh họ sẽ gặp nhiều kh&oacute; khăn.</p>
<p>&nbsp;</p>
<p>Tuổi Gi&aacute;p Ngọ - Ngựa trong m&acirc;y (Sa trung kim)</p>
<p>Đ&acirc;y l&agrave; người sống t&iacute;ch cực, t&aacute;c phong nhanh nhẹn, dũng cảm, thu h&uacute;t được sự ch&uacute; &yacute; của mọi người giữa đ&aacute;m đ&ocirc;ng. Họ c&oacute; nh&acirc;n duy&ecirc;n tốt, sống nhiệt t&igrave;nh, ph&oacute;ng kho&aacute;ng, th&iacute;ch theo đuổi người kh&aacute;c giới v&agrave; cũng tạo được sự hấp dẫn đối với người kh&aacute;c ph&aacute;i. Họ sống t&igrave;nh cảm v&agrave; c&oacute; khả năng cảm nhận phong ph&uacute;, kh&iacute; ph&aacute;ch ki&ecirc;n cường, c&oacute; thể dấn th&acirc;n v&agrave;o những thử th&aacute;ch, kh&aacute;m ph&aacute; mới lạ. Họ cũng l&agrave; người th&iacute;ch thể hiện sự y&ecirc;u gh&eacute;t ph&acirc;n minh: sẽ lu&ocirc;n đền đ&aacute;p nếu nhận được &acirc;n huệ của người kh&aacute;c v&agrave; kh&ocirc;ng ngại đ&aacute;p trả nếu bị người kh&aacute;c l&agrave;m hại. Người tuổi Ngọ mệnh Kim c&oacute; nhiều bạn tốt, trong đ&oacute; c&oacute; nhiều bạn tri kỷ l&agrave; người kh&aacute;c giới. Cho d&ugrave; gặp phải kh&oacute; khăn, trắc trở trong cuộc sống, họ vẫn c&oacute; thể vượt qua v&agrave; nhanh ch&oacute;ng lấy lại được sự tự tin. Với c&aacute; t&iacute;nh hoạt b&aacute;t, sống hướng ngoại, họ sẽ kh&ocirc;ng theo đuổi c&aacute;c c&ocirc;ng việc đơn điệu, nh&agrave;m ch&aacute;n. Nếu kh&ocirc;ng được sao tốt tương trợ, người tuổi Ngọ mệnh Kim thường kh&aacute; n&oacute;ng t&iacute;nh, kh&ocirc;ng biết g&acirc;y dựng v&agrave; giữ g&igrave;n c&aacute;c mối quan hệ x&atilde; hội, cuộc sống gặp nhiều trắc trở. Nếu được sao tốt tương trợ, họ sẽ l&agrave; người th&agrave;nh c&ocirc;ng trong cuộc sống v&agrave; sự nghiệp.</p>
<p>&nbsp;</p>
<p>Tuổi B&iacute;nh Ngọ - Ngựa trong chuồng (Thi&ecirc;n h&agrave; thủy)</p>
<p>Họ l&agrave; người c&oacute; khả năng quan s&aacute;t t&agrave;i t&igrave;nh, nhất l&agrave; trước những sự vật, sự việc mới. Họ cũng c&oacute; đầu &oacute;c kinh doanh kh&aacute; nhạy b&eacute;n v&agrave; linh hoạt, lu&ocirc;n đưa ra được những &yacute; kiến độc đ&aacute;o đối với c&ocirc;ng việc l&agrave;m ăn hoặc vấn đề quản l&yacute;. T&iacute;nh c&aacute;ch cởi mở v&agrave; quyết đo&aacute;n l&agrave; 2 yếu tố quan trọng dẫn đến th&agrave;nh c&ocirc;ng của họ. Người tuổi Ngọ mệnh Thủy c&oacute; đời sống tinh thần phong ph&uacute;, c&oacute; l&yacute; tưởng cao đẹp v&agrave; kh&ocirc;ng sợ kh&oacute; khăn, gian khổ. Họ th&iacute;ch được tự sắp xếp c&ocirc;ng việc của m&igrave;nh, lu&ocirc;n phấn đấu để c&oacute; địa vị cao trong x&atilde; hội. Họ cũng lu&ocirc;n muốn h&igrave;nh ảnh của m&igrave;nh thật đẹp trong mắt người kh&aacute;c. Một số người tuổi Ngọ mệnh Thủy c&oacute; t&iacute;nh c&aacute;ch hai mặt ho&agrave;n to&agrave;n tr&aacute;i ngược nhau. Họ cẩn trọng, khi&ecirc;m tốn tại nơi đ&ocirc;ng người nhưng khi ở một m&igrave;nh, họ c&oacute; thể l&agrave;m những việc... kh&ocirc;ng giống ai. Họ th&iacute;ch c&oacute; địa vị x&atilde; hội, th&iacute;ch h&igrave;nh ảnh của m&igrave;nh được n&acirc;ng l&ecirc;n trong mắt người kh&aacute;c. Họ th&iacute;ch được tự sắp xếp cuộc sống của m&igrave;nh v&agrave; sẽ đề ra những y&ecirc;u cầu rất cao đối với chất lượng cuộc sống. Cho d&ugrave; c&ocirc;ng việc c&oacute; bận đến đ&acirc;u th&igrave; họ cũng phải l&ecirc;n lịch cho m&igrave;nh v&agrave; gia đ&igrave;nh những chuyến du lịch hoặc hoạt động cố định để c&acirc;n bằng v&agrave; giải tỏa &aacute;p lực. Họ lu&ocirc;n giữ t&iacute;nh c&aacute;ch lạc quan v&agrave; h&agrave;i hước. V&igrave; thế, cho d&ugrave; trong l&ograve;ng c&oacute; chuyện buồn nhưng trước mặt người kh&aacute;c họ vẫn tỏ ra vui vẻ. Nh&igrave;n chung, người tuổi Ngọ mệnh Thủy c&oacute; đời sống tinh thần phong ph&uacute; v&agrave; thoải m&aacute;i; c&oacute; hiểu biết rộng, c&oacute; l&yacute; tưởng sống cao đẹp v&agrave; kh&ocirc;ng ngại kh&oacute; khăn, gian khổ.Nếu được sao tốt tương trợ, họ c&oacute; thể tạo dựng được sự nghiệp đ&aacute;ng kể. Ngược lại, họ kh&oacute; c&oacute; được cơ hội để ph&aacute;t huy năng lực của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Tuổi Mậu Ngọ - (Thi&ecirc;n thượng hỏa)</p>
<p>Họ l&agrave; người h&agrave;o ph&oacute;ng, th&iacute;ch tự do tự tại, ưa mạo hiểm, th&iacute;ch một cuộc sống c&oacute; nhiều thay đổi. V&igrave; thường xuy&ecirc;n t&igrave;m kiếm những cảm gi&aacute;c mới lại n&ecirc;n họ cũng l&agrave; những người th&iacute;ch tr&ecirc;u chọc moi người để tạo n&ecirc;n sự vui vẻ, h&ograve;a đồng. Người tuổi Ngọ mệnh Hỏa vốn nhiệt t&igrave;nh, h&agrave;o ph&oacute;ng v&agrave; độ lượng, c&oacute; uy t&iacute;n với bạn b&egrave;. Họ th&iacute;ch những g&igrave; đẹp đẽ v&agrave; thường chọn những bộ trang phục, trang sức cầu kỳ, thu h&uacute;t được sự ch&uacute; &yacute; của mọi người. Họ lu&ocirc;n muốn m&igrave;nh trở th&agrave;nh người c&oacute; phong c&aacute;ch v&agrave; c&aacute; t&iacute;nh độc đ&aacute;o trong mắt người kh&aacute;c. Người n&agrave;y c&oacute; khả năng quan s&aacute;t v&agrave; lập kế hoạch rất tốt, l&agrave;m việc kh&aacute; cẩn trọng v&agrave; nghi&ecirc;m t&uacute;c. C&aacute; t&iacute;nh của họ kh&aacute; đa dạng v&agrave; đ&acirc;y ch&iacute;nh l&agrave; điểm thu h&uacute;t sự ch&uacute; &yacute; của mọi người nhiều nhất. V&igrave; vậy, họ c&oacute; thể thử nghiệm trong nhiều c&ocirc;ng việc kh&aacute;c nhau để t&iacute;ch lũy th&ecirc;m nhiều kiến thức, kỹ năng chuy&ecirc;n ng&agrave;nh. Sức mạnh của Hỏa khiến cho người n&agrave;y lu&ocirc;n c&oacute; sự kết hợp chặt chẽ giữa lời n&oacute; v&agrave; việc l&agrave;m. Họ lu&ocirc;n coi trọng hiệu quả c&ocirc;ng việc v&agrave; thường ho&agrave;n th&agrave;nh nhanh ch&oacute;ng nhiệm vụ m&agrave; cấp tr&ecirc;n giao ph&oacute;. Tuy nhi&ecirc;n, họ lại th&iacute;ch một c&ocirc;ng việc c&oacute; nhiều thay đổi v&agrave; biến động m&agrave; kh&ocirc;ng bị người kh&aacute;c chi phối. V&igrave; vậy, họ sẽ cố gắng t&igrave;m kiếm nhiều thử th&aacute;ch mới. C&ocirc;ng việc c&agrave;ng c&oacute; nhiều thử th&aacute;ch th&igrave; họ lại c&agrave;ng hứng th&uacute; hơn. Lời khuy&ecirc;n cho người tuổi Ngọ mệnh Hỏa l&agrave;: cần ch&uacute; &yacute; để kh&ocirc;ng tiếp nhận những phần việc ngo&agrave;i khả năng của m&igrave;nh, nếu kh&ocirc;ng sẽ kh&oacute; tr&aacute;nh khỏi thất bại. Nh&igrave;n chung, nếu được sao tốt tương trợ, người tuổi Ngọ mệnh Hỏa cho d&ugrave; kh&ocirc;ng trở th&agrave;nh những nh&agrave; l&atilde;nh đạo quyền cao chức trọng th&igrave; cũng sẽ trở th&agrave;nh những doanh nh&acirc;n nổi tiếng. Nếu gặp phải sao xấu trong cung mệnh th&igrave; rất c&oacute; thể họ sẽ rơi v&agrave;o cảnh tha hương hoặc nhiều chuyện thị phi trong gia đ&igrave;nh.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>Chọn đối t&aacute;c kinh doanh</p>
<p>&nbsp;</p>
<p>Gi&aacute;p Ngọ: Nam giới n&ecirc;n chọn Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Kỷ Hợi; Nữ giới n&ecirc;n chọn Gi&aacute;p Ngọ, B&iacute;nh Th&acirc;n, Nh&acirc;m Dần.&nbsp;</p>
<p>B&iacute;nh Ngọ: Nam giới n&ecirc;n chọn B&iacute;nh Ngọ, T&acirc;n Hợi, Ất M&atilde;o; Nữ giới n&ecirc;n chọn B&iacute;nh Ngọ, T&acirc;n Hợi, Nh&acirc;m T&yacute;.</p>
<p>Mậu Ngọ: Nam giới n&ecirc;n chọn Kỷ M&ugrave;i, Qu&yacute; Hợi, Ất Sửu, Đinh M&atilde;o, Đinh Tỵ, Ất M&atilde;o; Nữ giới n&ecirc;n chọn Kỷ M&ugrave;i, Qu&yacute; Hợi, Ất Sửu.</p>
<p>Canh Ngọ: Nam giới v&agrave; nữ giới đều chọn T&acirc;n M&ugrave;i, Gi&aacute;p Tuất, Đinh Sửu.</p>
<p>Nh&acirc;m Ngọ: Nam giới n&ecirc;n chọn Gi&aacute;p Th&acirc;n, B&iacute;nh Tuất, Canh Th&igrave;n; Nữ giới n&ecirc;n chọn Gi&aacute;p Th&acirc;n, B&iacute;nh Tuất, Canh Dần</p>
<p>&nbsp;</p>
<p>T&igrave;nh cảm</p>
<p>&nbsp;</p>
<p>T&yacute; v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Ngọ v&agrave; T&yacute; l&agrave; một cặp kh&aacute; th&uacute; vị. Đối lập tr&ecirc;n v&ograve;ng tr&ograve;n con gi&aacute;p, quan hệ của họ kh&oacute; c&oacute; thể tr&aacute;nh khỏi sự m&acirc;u thuẫn. Về bản chất, họ đều l&agrave; những người th&iacute;ch giao lưu, th&iacute;ch bay nhảy, rất h&oacute;m hỉnh v&agrave; năng động. Tuy nhi&ecirc;n, nếu như những người tuổi ngựa c&oacute; nhu cầu sống độc lập th&igrave; tuổi chuột lại ch&uacute; trọng đến t&igrave;nh bạn, v&agrave; kh&aacute; t&igrave;nh cảm. Khi dấn s&acirc;u v&agrave;o một mối quan hệ, tuổi ngựa đ&ocirc;i khi cảm thấy như bế tắc v&agrave; chật chội kh&ocirc;ng gian, c&ograve;n tuổi chuột th&igrave; lu&ocirc;n c&oacute; nhu cầu t&igrave;m hiểu v&agrave; kiểm so&aacute;t đối phương.&nbsp;</p>
<p>&nbsp;</p>
<p>N&oacute;i chung, tuổi chuột khao kh&aacute;t được quan t&acirc;m, b&agrave;y tỏ t&igrave;nh y&ecirc;u v&agrave; họ kh&ocirc;ng tiếc điều g&igrave; để nu&ocirc;i dưỡng cuộc t&igrave;nh. V&igrave; thế, nếu y&ecirc;u người tuổi ngựa, tuổi chuột c&oacute; thể sẽ kh&ocirc;ng được m&atilde;n nguyện v&igrave; tuổi ngựa kh&ocirc;ng to&agrave;n t&acirc;m to&agrave;n &yacute; cho t&igrave;nh cảm. Quan điểm về t&agrave;i ch&iacute;nh cũng kh&ocirc;ng được h&ograve;a hợp, "chuột" rất biết t&iacute;ch trữ l&agrave;m gi&agrave;u, trong khi "ngựa" dường như chỉ biết đến hiện tại. Lo lắng cho tương lai dường như l&agrave; một thứ xa xỉ với họ.</p>
<p>&nbsp;</p>
<p>Tuy nhi&ecirc;n, về phương diện kinh doanh, Ngọ v&agrave; T&yacute; c&oacute; thể tạo n&ecirc;n một cặp ăn &yacute; một khi họ chấp nhận sự kh&aacute;c biệt của nhau. Tuổi T&yacute; c&oacute; con mắt nh&igrave;n xa tr&ocirc;ng rộng, n&ecirc;n họ hoạch định chiến lược cực tốt. Tuổi Ngọ kh&ocirc;ng c&oacute; tầm bao qu&aacute;t, nhưng một khi đ&atilde; c&oacute; định hướng r&otilde; r&agrave;ng, họ triển khai rất hiệu quả. Họ ho&agrave;n to&agrave;n c&oacute; thể kết hợp l&agrave;m ăn l&acirc;u d&agrave;i, miễn l&agrave; người tuổi ngựa kh&ocirc;ng đứng n&uacute;i n&agrave;y tr&ocirc;ng n&uacute;i nọ.</p>
<p>&nbsp;</p>
<p>Nếu hai tuổi n&agrave;y phải l&ograve;ng nhau, họ sẽ bắt s&oacute;ng đối phương rất nhanh. Từ l&uacute;c hai &aacute;nh mắt va nhau đến khi họ n&oacute;i tiếng y&ecirc;u c&oacute; thể chỉ mất một th&aacute;ng, nhưng về l&acirc;u về d&agrave;i, t&igrave;nh cảm rất dễ phai nhạt. Dẫu vậy, cuộc t&igrave;nh của họ sẽ rất th&uacute; vị bởi sự bất định về t&iacute;nh c&aacute;ch của đ&ocirc;i b&ecirc;n.</p>
<p>&nbsp;</p>
<p>Sửu v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Người cầm tinh con Ngựa thấy rất kh&oacute; chịu nếu kh&ocirc;ng đi đ&acirc;y đi đ&oacute; v&igrave; Ngựa &iacute;t khi sống chung với cảnh t&ugrave; t&uacute;ng, đơn điệu. Điều đ&oacute; ngược hẳn với t&iacute;nh c&aacute;ch của người tuổi Tr&acirc;u. Tuổi Sửu v&agrave; Ngọ c&oacute; rất nhiều điểm tương phản nhau. C&oacute; những l&uacute;c dường như họ kh&ocirc;ng c&ograve;n đủ ki&ecirc;n nhẫn với nhau bởi sự tr&aacute;i ngược hiện ra thật r&otilde; n&eacute;t. Trong khi tuổi Sửu nh&uacute;t nh&aacute;t, bảo thủ v&agrave; th&iacute;ch sự ổn định th&igrave; tuổi Ngọ lại th&iacute;ch tự do, th&iacute;ch đi du lịch v&agrave; th&iacute;ch sự kh&aacute;m ph&aacute; cuộc sống mới.</p>
<p>&nbsp;</p>
<p>Người cầm tinh con Ngựa thấy rất kh&oacute; chịu nếu kh&ocirc;ng đi đ&acirc;y đi đ&oacute; v&igrave; Ngựa &iacute;t khi sống chung với cảnh t&ugrave; t&uacute;ng, đơn điệu. Điều đ&oacute; ngược hẳn với t&iacute;nh c&aacute;ch của người tuổi Tr&acirc;u bởi quanh quẩn b&ecirc;n ng&ocirc;i nh&agrave; th&acirc;n y&ecirc;u l&agrave; sở th&iacute;ch kh&oacute; thay đổi của tuổi n&agrave;y.</p>
<p>&nbsp;</p>
<p>Nếu Ngựa v&agrave; Tr&acirc;u y&ecirc;u nhau th&igrave; đ&acirc;y chưa phải l&agrave; mối quan hệ l&yacute; tưởng. Bởi Ngựa nhiều khi thấy Tr&acirc;u nh&agrave;m ch&aacute;n v&agrave; đơn điệu, trong khi tuổi Ngựa lại th&iacute;ch kh&aacute;m ph&aacute; những điều mới v&agrave; th&iacute;ch đi nhiều nơi. Tuy nhi&ecirc;n, hai con gi&aacute;p n&agrave;y cũng bổ sung một số điểm cho nhau. Đ&ocirc;i khi Ngựa cũng rất chiều v&agrave; kh&acirc;m phục t&iacute;nh c&aacute;ch ki&ecirc;n nhẫn, sự chịu đựng v&agrave; y&ecirc;u gia đ&igrave;nh đ&aacute;ng qu&yacute; của tuổi Tr&acirc;u. Tuổi Tr&acirc;u cho tuổi Ngựa thấy được gi&aacute; trị bền vững của t&igrave;nh y&ecirc;u ch&acirc;n thực. Đặc biệt l&agrave; khi Ngọ gặp kh&oacute; khăn hoặc căng thẳng, Sửu lu&ocirc;n dịu d&agrave;ng v&agrave; nhẹ nh&agrave;ng gi&uacute;p Ngọ vượt qua thử th&aacute;ch.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y th&agrave;nh c&ocirc;ng hay thất bại phụ thuộc chủ yếu v&agrave;o con đường m&agrave; tuổi Ngựa chọn. Bởi tuổi Ngựa lu&ocirc;n thay đổi v&agrave; c&oacute; nhiều hướng đi. Tuy vậy, tuổi Ngọ kh&aacute; chăm chỉ, điều n&agrave;y khiến tuổi Sửu đ&aacute;nh gi&aacute; rất cao. Họ sẽ kết hợp rất ăn &yacute; khi tuổi Sửu ủng hộ v&agrave; đi c&ugrave;ng đường với tuổi Ngọ.</p>
<p>&nbsp;</p>
<p>&nbsp;Dần v&agrave; Ngọ&nbsp;</p>
<p>&nbsp;</p>
<p>Tuổi Ngọ v&agrave; Dần dường như l&agrave; một cặp trời sinh, bởi họ c&oacute; kh&aacute; nhiều điểm tương đồng: c&ugrave;ng lạc quan, d&iacute; dỏm v&agrave; đầy nhiệt năng. Khi đi với nhau, th&igrave; d&ugrave; l&agrave; bạn b&egrave;, người y&ecirc;u, hay đối t&aacute;c l&agrave;m ăn, họ đều c&oacute; thể h&ograve;a hợp vi&ecirc;n m&atilde;n. Kh&ocirc;ng chỉ thế, khi hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y h&uacute;t nhau, họ c&ograve;n tạo n&ecirc;n một quỹ đạo lớn với c&aacute;c vệ tinh quay xung quanh - l&agrave; cả nh&oacute;m bạn đa dạng.&nbsp;</p>
<p>&nbsp;</p>
<p>Kh&ocirc;ng nghi ngờ g&igrave; nữa, người tuổi Hổ sẽ l&atilde;nh đạo nh&oacute;m n&agrave;y, nhưng tuổi Ngựa sẽ chỉ phụ họa chứ kh&ocirc;ng ăn theo, v&igrave; bản chất người tuổi Ngựa l&agrave; độc lập. Khi chỉ c&oacute; &ldquo;hai m&igrave;nh&rdquo;, sẽ kh&ocirc;ng c&oacute; ai l&agrave; thủ lĩnh nữa, v&igrave; cả hai đều c&ugrave;ng quan điểm sống, c&ugrave;ng một tầm nh&igrave;n chung.</p>
<p>&nbsp;</p>
<p>Sự y&ecirc;u đời v&agrave; t&iacute;nh s&aacute;ng tạo gi&uacute;p đ&ocirc;i uy&ecirc;n ương lu&ocirc;n c&oacute; thể refresh mối quan hệ của họ. Tuổi Ngựa c&oacute; xu hướng h&atilde;m phanh y&ecirc;u nếu đối phương đ&ograve;i r&agrave;ng buộc, nhưng họ kh&ocirc;ng phải lo sợ điều n&agrave;y ở tuổi Hổ. Cả hai đều nhất tr&iacute; rằng mỗi người đều c&oacute; khoảng trời ri&ecirc;ng, c&oacute; thể du h&yacute; nơi n&agrave;y nơi kh&aacute;c m&agrave; nhất thời kh&ocirc;ng phải quan t&acirc;m đến nửa c&ograve;n lại. L&agrave;m bạn t&igrave;nh, họ thực sự đưa nhau đến những miền đất hứa, nhưng c&oacute; vẻ như c&aacute;i suy nghĩ &ldquo;th&agrave; một ph&uacute;t huy ho&agrave;ng rồi chợt tắt&rdquo; qu&aacute; mạnh, n&ecirc;n đ&ocirc;i b&ecirc;n kh&oacute; c&oacute; thể k&eacute;o d&agrave;i cuộc t&igrave;nh.</p>
<p>&nbsp;</p>
<p>Về phương diện kinh doanh, Hổ v&agrave; Ngựa c&oacute; thể hợp t&aacute;c tốt. Họ sẽ tạo n&ecirc;n một m&ocirc;i trường l&agrave;m việc hứng th&uacute;, vui vẻ v&agrave; năng động. C&ocirc;ng việc sẽ tăng trưởng tốt nhờ v&agrave;o những s&aacute;ng kiến tốt đẹp v&agrave; tư duy lu&ocirc;n đổi mới. Tất nhi&ecirc;n, trong c&ocirc;ng việc, người tuổi Hổ n&ecirc;n đ&oacute;ng vai tr&ograve; chỉ đạo, v&agrave; phải để mắt tới tuổi Ngựa v&igrave; họ rất dễ &ldquo;nhảy việc&rdquo;.</p>
<p>&nbsp;</p>
<p>M&atilde;o v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Nếu Ngọ t&igrave;m được sự c&acirc;n bằng giữa những điều m&igrave;nh mong muốn v&agrave; hỗ trợ M&atilde;o l&uacute;c cần thiết th&igrave; M&atilde;o sẽ d&agrave;nh rất nhiều t&igrave;nh cảm ưu &aacute;i cho người m&igrave;nh y&ecirc;u. M&atilde;o v&agrave; Ngọ sẽ cần c&ugrave;ng nhau cố gắng thật nhiều để x&acirc;y dựng mối quan hệ hai người lu&ocirc;n dung h&ograve;a v&agrave; vui vẻ. Trong những nỗ lực n&agrave;y th&igrave; M&atilde;o sẽ đ&oacute;ng g&oacute;p nhiều hơn. Bởi bản chất con người tuổi M&atilde;o vốn l&yacute; tưởng h&oacute;a v&agrave; d&agrave;nh nhiều t&acirc;m sức hơn để x&acirc;y dựng mối quan hệ. Người cầm tinh con M&egrave;o vốn l&agrave; mẫu người nhiệt t&igrave;nh v&agrave; thấu hiểu người kh&aacute;c. Điều n&agrave;y khiến người tuổi Ngựa rất h&agrave;i l&ograve;ng. Tuy nhi&ecirc;n, tuổi Ngọ th&iacute;ch bay nhảy, th&iacute;ch kh&aacute;m ph&aacute; v&agrave; th&iacute;ch đi đ&oacute; đi đ&acirc;y. Chỉ ngồi một chỗ th&igrave; quả l&agrave; điều rất kh&oacute; với Ngựa trong khi quanh quẩn trong gia đ&igrave;nh với những người th&acirc;n l&agrave; điều rất tuyệt với M&atilde;o. Ngựa th&ocirc;ng minh, quyến rũ v&agrave; th&iacute;ch đi nhiều nơi nhưng lại chẳng th&iacute;ch gắn b&oacute; l&acirc;u d&agrave;i với những nơi m&igrave;nh đến bởi Ngựa lu&ocirc;n c&oacute; t&acirc;m l&yacute; t&igrave;m &ldquo;một đồng cỏ xanh tươi ấm &aacute;p hơn&rdquo;.</p>
<p>&nbsp;</p>
<p>Nếu M&atilde;o v&agrave; Ngựa l&agrave; một cặp uy&ecirc;n ương, cả hai cần c&ugrave;ng điều chỉnh để t&igrave;nh y&ecirc;u th&ecirc;m thắm đượm. Tuổi M&atilde;o vốn nh&uacute;t nh&aacute;t, rụt r&egrave; n&ecirc;n lu&ocirc;n cần sự hỗ trợ, bảo vệ của những người th&acirc;n, đặc biệt l&agrave; người y&ecirc;u của m&igrave;nh. Với Ngọ th&igrave; đ&acirc;y l&agrave; điều kh&ocirc;ng dễ thực hiện bởi Ngọ vốn th&iacute;ch tự do v&agrave; l&agrave; mẫu người kh&oacute; đo&aacute;n trước. Tuy nhi&ecirc;n, nếu Ngọ t&igrave;m được sự c&acirc;n bằng giữa những điều m&igrave;nh mong muốn v&agrave; hỗ trợ M&atilde;o l&uacute;c cần thiết th&igrave; M&atilde;o sẽ d&agrave;nh rất nhiều t&igrave;nh cảm ưu &aacute;i cho người m&igrave;nh y&ecirc;u. M&acirc;u thuẫn xảy ra giữa hai h&agrave;nh tinh n&agrave;y nếu Ngọ tỏ ra chẳng c&ograve;n hứng th&uacute; g&igrave; với mối quan hệ của hai người v&agrave; thỏa m&atilde;n t&iacute;nh th&iacute;ch tự do.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c kinh doanh, M&atilde;o v&agrave; Ngọ cần một b&ecirc;n thứ 3 để gi&uacute;p cho mối quan hệ của hai người &ecirc;m đẹp. Ngựa l&agrave;m việc chăm chỉ v&agrave; lập kế hoạch tốt nhưng rất dễ nản v&agrave; bỏ cuộc. C&ograve;n M&atilde;o hay &aacute;p dụng &yacute; kiến chủ quan v&agrave;o c&ocirc;ng việc kinh doanh, hơn nữa kỹ năng về t&agrave;i ch&iacute;nh v&agrave; c&aacute;c vấn đề kh&aacute;c chưa đủ vững. Bởi vậy rất cần một nh&acirc;n vật thứ 3 n&agrave;o đ&oacute; xuất hiện để c&ugrave;ng hỗ trợ hai người.</p>
<p>&nbsp;</p>
<p>Th&igrave;n v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Ngựa v&agrave; Rồng lu&ocirc;n c&oacute; những tiếng cười sảng kho&aacute;i khi ở b&ecirc;n nhau, họ rất năng động, đầy nhiệt th&agrave;nh. Về mặt tinh thần, họ đều tr&acirc;n trọng những gi&acirc;y ph&uacute;t thăng hoa v&agrave; lu&ocirc;n mỉm cười đ&oacute;n ch&agrave;o ng&agrave;y mới. Cả hai đều kh&ocirc;ng c&oacute; &yacute; định ổn định l&acirc;u d&agrave;i, v&agrave; tất nhi&ecirc;n, người tuổi Ngọ c&oacute; vẻ &ldquo;mải chơi&rdquo; hơn.</p>
<p>&nbsp;</p>
<p>Nếu Ngựa v&agrave; Rồng để &yacute; đến nhau, họ sẽ chuyển từ t&igrave;nh bạn sang t&igrave;nh y&ecirc;u nhanh ch&oacute;ng. Cả hai đều bị cơn lốc t&igrave;nh &aacute;i cuốn phăng, v&agrave; khi đ&atilde; "say nắng" th&igrave; họ chẳng c&ograve;n biết trời đất trăng sao g&igrave; nữa. Dẫu vậy, họ c&oacute; rất nhiều bạn chung v&agrave; sẵn s&agrave;ng đi chơi với cả hội chứ kh&ocirc;ng nhăm nhe &ldquo;đ&aacute;nh lẻ&rdquo;. Nhưng cũng v&igrave; vậy m&agrave; bạn b&egrave; thường nh&igrave;n đ&ocirc;i uy&ecirc;n ương với &aacute;nh mắt ghen tị, th&egrave;m muốn sự h&agrave;i hước, c&aacute; t&iacute;nh v&agrave; h&ograve;a hợp của họ. Nh&igrave;n bề ngo&agrave;i, tuổi Ngựa c&oacute; vẻ tự tin ngang với Rồng, nhưng thực chất, họ cảm thấy hơi đuối một ch&uacute;t trước con gi&aacute;p n&agrave;y.</p>
<p>&nbsp;</p>
<p>Trong l&agrave;m ăn, Ngựa v&agrave; Rồng sẽ c&oacute; khối việc để l&agrave;m, nếu lập c&ocirc;ng ty chung, c&ocirc;ng ty của họ sẽ &ldquo;li&ecirc;n tục ph&aacute;t triển&rdquo;. Bản chất tuổi Ngọ l&agrave; rất hay bay nhảy, v&agrave; kh&ocirc;ng tập trung l&agrave;m việc g&igrave; tới nơi tới chốn, v&agrave; ch&iacute;nh người tuổi Rồng sẽ gi&uacute;p họ t&igrave;m được sự hứng khởi trong những c&ocirc;ng việc tưởng như nh&agrave;m ch&aacute;n. Nh&igrave;n chung, tuổi Rồng th&igrave; may mắn trong kinh doanh, tuổi Ngựa lại c&oacute; t&agrave;i l&agrave;m ăn, họ chắc chắn sẽ tạo n&ecirc;n một đế chế thịnh vượng.</p>
<p>&nbsp;</p>
<p>Ngọ v&agrave; Tỵ</p>
<p>&nbsp;</p>
<p>Theo con gi&aacute;p th&igrave; hai tuổi n&agrave;y kh&ocirc;ng hợp nhau, bởi t&iacute;nh c&aacute;ch họ kh&aacute; kh&aacute;c biệt. Nếu như tuổi Ngựa l&uacute;c n&agrave;o cũng tr&agrave;n trề sinh lực, l&uacute;c n&agrave;o cũng sẵn s&agrave;ng cho mọi cuộc vui th&igrave; tuổi Tị lại c&oacute; sức &igrave; kh&aacute; cao v&agrave; l&agrave; người hướng nội.</p>
<p>&nbsp;</p>
<p>Nếu y&ecirc;u nhau, đ&ocirc;i uy&ecirc;n ương c&oacute; thể c&atilde;i cọ h&agrave;ng ng&agrave;y. Ban đầu, bởi tuổi Rắn kh&aacute; cuốn h&uacute;t v&agrave; gợi cảm, n&ecirc;n tuổi Ngựa rất dễ bập v&agrave;o. Nhưng sức h&uacute;t của tuổi Rắn chỉ nằm ở ngoại h&igrave;nh, v&agrave; nếu kh&ocirc;ng c&oacute; &ldquo;chi&ecirc;u&rdquo; mới, th&igrave; tuổi Ngựa rất dễ ch&aacute;n v&agrave; đi t&igrave;m &ldquo;đồng cỏ&rdquo; kh&aacute;c. Tệ hơn, tuổi Rắn c&oacute; xu hướng th&iacute;ch chiếm hữu khi y&ecirc;u, m&agrave; điều n&agrave;y l&agrave; tối kỵ với người tuổi Ngựa.</p>
<p>&nbsp;</p>
<p>Nếu hợp t&aacute;c l&agrave;m ăn, đ&ocirc;i bạn n&agrave;y c&oacute; thể sẽ kh&ocirc;ng cặp với nhau l&acirc;u d&agrave;i. Tuổi Ngựa cả th&egrave;m ch&oacute;ng ch&aacute;n, bất kể ai th&acirc;n thiết cũng c&oacute; thể nhận thấy r&otilde; điều n&agrave;y ở họ. Họ sẽ lao phăm phăm v&agrave;o c&ocirc;ng việc khi mọi thứ c&ograve;n mới mẻ, nhưng đừng chờ đợi sự h&agrave;o hứng đ&oacute; trong khoảng thời gian d&agrave;i. R&otilde; r&agrave;ng, tuổi Ngựa sẽ thấy tuổi Rắn c&oacute; phần nhạt nhẽo v&ocirc; vị, trong khi tuổi Tị bực m&igrave;nh v&igrave; sự thờ ơ, thiếu tập trung của Ngựa.</p>
<p>&nbsp;</p>
<p>Ngọ v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>C&ugrave;ng một con gi&aacute;p, hai người tuổi Ngựa c&oacute; mối li&ecirc;n hệ t&acirc;m linh n&agrave;o đ&oacute;. Ngay khi gặp lần đầu, họ đ&atilde; c&oacute; thể đ&atilde; bắt được s&oacute;ng của đối phương. Họ &ldquo;nhập cuộc&rdquo; nhanh ch&oacute;ng bởi t&acirc;m hồn hai người thực sự đồng điệu, c&ugrave;ng ham m&ecirc; kh&aacute;m ph&aacute; v&agrave; ch&aacute;n cảnh kết h&ocirc;n. Họ rất biết tận hưởng cuộc sống, th&ocirc;ng minh, tế nhị v&agrave; hiểu biết, v&igrave; thế, khi tạo th&agrave;nh một cặp, niềm vui của họ như được nh&acirc;n đ&ocirc;i. Tuy nhi&ecirc;n, kh&ocirc;ng phải l&agrave; giữa hai người kh&ocirc;ng c&oacute; trở ngại n&agrave;o. Bản chất tuổi Ngựa l&agrave; th&iacute;ch g&acirc;y sự ch&uacute; &yacute;, vậy n&ecirc;n hai người c&oacute; thể tranh nhau l&agrave;m c&aacute;i rốn của vũ trụ. Nếu một trong hai người c&oacute; cảm gi&aacute;c m&igrave;nh chỉ l&agrave; c&aacute;i b&oacute;ng của nửa kia, rất c&oacute; thể họ sẽ tự đi t&igrave;m h&agrave;o quang ri&ecirc;ng của m&igrave;nh.</p>
<p>&nbsp;</p>
<p>Khi t&igrave;nh y&ecirc;u nồng đượm, hai người rất biết c&aacute;ch l&agrave;m cho nhau hạnh ph&uacute;c. Họ khiến đối phương như được l&ecirc;n m&acirc;y với những m&oacute;n qu&agrave; l&atilde;ng mạn v&agrave; những lời n&oacute;i c&oacute; c&aacute;nh. Nhưng h&atilde;y nhớ, Ngựa b&iacute; ẩn nhất trong số 12 con gi&aacute;p, bạn kh&ocirc;ng thể đo&aacute;n trước được họ suy nghĩ hay h&agrave;nh động thế n&agrave;o. Bất kể l&agrave;m g&igrave;: y&ecirc;u, l&agrave;m việc, chơi&hellip; họ đều ch&oacute;ng ch&aacute;n, v&agrave; c&aacute; t&iacute;nh n&agrave;y thể hiện ở cả hai người th&igrave; đ&ocirc;i uy&ecirc;n ương kh&oacute; l&ograve;ng tr&aacute;nh khỏi một kết th&uacute;c kh&ocirc;ng c&oacute; hậu.</p>
<p>&nbsp;</p>
<p>Nếu hợp t&aacute;c l&agrave;m ăn, họ sẽ phải cam kết r&agrave;ng buộc r&otilde; r&agrave;ng ngay từ đầu. Bởi tuổi Ngựa rất chăm chỉ v&agrave; th&ocirc;ng minh, chẳng kh&oacute; khăn g&igrave; để c&ocirc;ng việc của họ ph&aacute;t triển nhưng họ cũng dễ thay đổi mục ti&ecirc;u. Một c&ocirc;ng ty được hai người tuổi Ngựa l&agrave;m chủ sẽ rất năng động, vui vẻ v&agrave; rộn tiếng cười.</p>
<p>&nbsp;</p>
<p>M&ugrave;i v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>C&oacute; thể khẳng định, 2 con gi&aacute;p n&agrave;y đến với nhau như một lẽ tất yếu. Giữa họ cũng c&oacute; nhiều điểm kh&aacute;c biệt, nhưng th&uacute; vị l&agrave; những điểm đ&oacute; lại bổ sung cho nhau. Ngựa kh&aacute; kh&oacute; hiểu v&agrave; b&iacute; ẩn, họ kh&ocirc;ng th&iacute;ch cảm gi&aacute;c r&agrave;ng buộc v&agrave; cuộc sống gia đ&igrave;nh, họ chỉ hướng tới những g&igrave; vui vẻ v&agrave; tươi trẻ. May mắn thay, tuổi M&ugrave;i lại rất nghệ sĩ v&agrave; ph&oacute;ng kho&aacute;ng, họ cũng kh&aacute; th&uacute; vị để kh&aacute;m ph&aacute;. Người tuổi Ngựa tự thấy m&igrave;nh rất hợp với D&ecirc;, c&ograve;n D&ecirc; th&igrave; qu&yacute; Ngọ ở sự th&ocirc;ng minh h&agrave;i hước đầy c&aacute; t&iacute;nh.</p>
<p>&nbsp;</p>
<p>Trong t&igrave;nh y&ecirc;u, họ đổ v&agrave;o nhau như một cơn b&atilde;o, nhưng c&oacute; ch&uacute;a mới biết được rồi mối t&igrave;nh ấy sẽ đi về đ&acirc;u. Ngựa th&igrave; chỉ biết y&ecirc;u m&agrave; kh&ocirc;ng lo nghĩ tương lai, c&ograve;n D&ecirc; th&igrave; lại mơ mộng v&agrave; dễ tụt hứng nếu bạn t&igrave;nh kh&ocirc;ng ngưỡng mộ, ve vuốt họ. Cuộc t&igrave;nh c&oacute; thể đi đến hồi kết nếu Ngựa bắt đầu tỏ ra ch&aacute;n nản, v&agrave; sự nhạy cảm ở D&ecirc; thừa đủ để họ cảm thấy bị tổn thương. Nhưng d&ugrave; thế n&agrave;o, họ vẫn rất hợp nhau về &ldquo;chuyện ấy&rdquo;.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c l&agrave;m ăn, D&ecirc; sẽ l&agrave; người đứng đầu, v&igrave; con gi&aacute;p n&agrave;y th&iacute;ch c&ocirc;ng việc quản l&yacute;. D&ecirc; suy nghĩ kh&aacute; cấp tiến, v&agrave; l&agrave; người hoạch định tốt. Nếu cả hai mở c&ocirc;ng ty, th&igrave; Ngựa c&oacute; thể rất được l&ograve;ng nh&acirc;n vi&ecirc;n, nhưng người thực sự c&oacute; quyền lực lại l&agrave; D&ecirc;.</p>
<p>&nbsp;</p>
<p>Th&acirc;n v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Hai tuổi n&agrave;y c&oacute; nhiều điểm tương đồng v&agrave; c&oacute; thể gắn kết l&acirc;u d&agrave;i: đều vui vẻ, ham chơi, ưa kh&aacute;m ph&aacute; v&agrave; c&ugrave;ng khao kh&aacute;t được l&agrave;m trung t&acirc;m của sự ch&uacute; &yacute;. Người tuổi Th&acirc;n lu&ocirc;n muốn chinh phục thử th&aacute;ch, v&agrave; nếu như c&oacute; một cuộc đua ngầm, th&igrave; rất c&oacute; thể tuổi Ngựa sẽ đột nhi&ecirc;n bỏ cuộc. Tuổi Ngựa kh&ocirc;ng th&iacute;ch sự r&agrave;ng buộc, v&agrave; tuổi Khỉ th&igrave; c&oacute; vẻ như lu&ocirc;n ưu ti&ecirc;n cho những đam m&ecirc; c&aacute; nh&acirc;n, hai điều n&agrave;y tưởng chừng l&agrave; khiếm khuyết nhưng lại th&iacute;ch hợp với nửa kia.</p>
<p>&nbsp;</p>
<p>Hợp nhau, n&ecirc;n t&igrave;nh y&ecirc;u giữa hai con gi&aacute;p n&agrave;y c&oacute; vẻ như su&ocirc;n sẻ. Chỉ c&oacute; điều tuổi Ngựa sinh ra kh&ocirc;ng phải để chiều chuộng, để &ocirc;m ấp một t&igrave;nh y&ecirc;u chung thủy, v&igrave; thế, nếu kh&ocirc;ng nhạy cảm th&igrave; hai người &ldquo;bu&ocirc;ng&rdquo; nhau rất dễ d&agrave;ng. Tuy nhi&ecirc;n, trong thời gian mặn nồng, đ&ocirc;i uy&ecirc;n ương thực sự tr&acirc;n trọng nhau. Khỉ th&iacute;ch đ&agrave;n đ&uacute;m v&agrave; họ thường hay sa đ&agrave; v&agrave;o c&aacute;c cuộc chơi, nhưng một khi đ&atilde; cặp với Ngựa, họ chẳng c&ograve;n thời gian m&agrave; lạc lối.</p>
<p>&nbsp;</p>
<p>Nếu hai con gi&aacute;p n&agrave;y l&agrave;m ăn chung, họ c&oacute; thể cần một đối t&aacute;c thứ ba duy tr&igrave; sự gắn kết v&agrave; ổn định. Khỉ thường bận rộn với những việc ri&ecirc;ng, trong khi Ngựa th&igrave; mải miết l&agrave;m v&agrave; khi thấy đối t&aacute;c thiếu nghi&ecirc;m t&uacute;c, họ sẽ bỏ dở giữa chừng. Nếu lập c&ocirc;ng ty chung, doanh nghiệp của họ rất năng động, nhiều tiềm năng, nhưng kh&ocirc;ng ổn định. Khi c&oacute; m&acirc;u thuẫn, sẽ chẳng c&oacute; ai chịu nhượng bộ ai.</p>
<p>&nbsp;</p>
<p>Dậu v&agrave; Ngọ&nbsp;</p>
<p>&nbsp;</p>
<p>Mặc d&ugrave; rất kh&aacute;c biệt, hai tuổi n&agrave;y vẫn c&oacute; thể h&ograve;a hợp với nhau. Nếu Ngọ ph&oacute;ng kho&aacute;ng v&agrave; kh&oacute; đo&aacute;n định th&igrave; Dậu lại tỏ ra ưa sự ch&iacute;nh x&aacute;c v&agrave; ho&agrave;n mỹ. Sự ăn &yacute; của cặp n&agrave;y c&ograve;n ở chỗ, Ngọ kh&aacute; thoải m&aacute;i v&agrave; x&ocirc;ng x&ecirc;nh, c&ograve;n Dậu th&igrave; lu&ocirc;n nh&uacute;n nhường v&agrave; chế ngự tốt những cơn giận dữ. Tuổi G&agrave; c&oacute; đầu &oacute;c ph&acirc;n t&iacute;ch tốt, ch&uacute; &yacute; tới từng chi tiết của sự việc. C&oacute; thể đ&oacute; l&agrave; l&yacute; do người tuổi G&agrave; y&ecirc;u sự ho&agrave;n mỹ nhưng tuổi G&agrave; rất cuốn h&uacute;t tuổi Ngọ. Ngựa d&iacute; dỏm v&agrave; th&ocirc;ng minh, một phần v&igrave; họ c&oacute; kiến thức về nhiều ng&agrave;nh. Đ&acirc;y l&agrave; điểm rất hấp dẫn đối với Dậu.</p>
<p>&nbsp;</p>
<p>Nếu hai tuổi n&agrave;y hợp th&agrave;nh một đ&ocirc;i, họ sẽ xung khắc, đặc biệt nếu chung sống c&ugrave;ng nhau. Tuổi G&agrave; trung th&agrave;nh v&agrave; rất đ&aacute;ng tin cậy nhưng kh&aacute; cầu to&agrave;n. Một đặc điểm kh&aacute; nổi bật của người tuổi Dậu l&agrave; th&iacute;ch &ldquo;bu&ocirc;n chuyện&rdquo; của người kh&aacute;c. &ldquo;H&agrave;nh tinh&rdquo; n&agrave;y th&iacute;ch sự gọn g&agrave;ng v&agrave; mọi thứ theo trật tự, nhưng Ngựa lại thường bỏ cuộc giữa chừng v&agrave; t&igrave;m kiếm những điều th&uacute; vị mới. Tuổi G&agrave; nhiều khi tỏ ra kh&oacute; chịu với sự thiếu bền bỉ theo đuổi mục ti&ecirc;u của tuổi Ngựa. Ngựa &iacute;t khả năng duy tr&igrave; mối quan hệ l&acirc;u d&agrave;i với G&agrave;. Tuy nhi&ecirc;n, hai &ldquo;h&agrave;nh tinh&rdquo; đ&ocirc;i khi c&oacute; thể khuyến kh&iacute;ch nhau về mặt tinh thần.</p>
<p>&nbsp;</p>
<p>Khi l&agrave; đối t&aacute;c l&agrave;m ăn, hai tuổi n&agrave;y sẽ chọn c&ocirc;ng việc chiều theo lợi &iacute;ch của Ngựa. G&agrave; c&oacute; khả năng quản l&yacute; t&agrave;i ch&iacute;nh. Sự th&ocirc;ng minh vốn c&oacute; khiến người tuổi Dậu rất &iacute;t khi t&iacute;nh to&aacute;n sai. Hơn nữa, người tuổi G&agrave; kh&aacute; bảo thủ, th&iacute;ch mặc cả, đ&acirc;y ch&iacute;nh l&agrave; yếu tố rất quan trọng để tr&aacute;nh rủi ro trong kinh doanh. Trong khi đ&oacute;, khi c&oacute; hứng, Ngựa l&agrave;m việc rất chăm chỉ v&agrave; ph&aacute;t huy được tiềm năng. Điều n&agrave;y, l&agrave;m G&agrave; rất ngạc nhi&ecirc;n v&agrave; h&agrave;i l&ograve;ng.</p>
<p>&nbsp;</p>
<p>Tuất v&agrave; Ngọ</p>
<p>&nbsp;</p>
<p>Tuổi Ngọ v&agrave; tuổi Tuất đều rất h&agrave;i hước v&agrave; c&oacute; thể kết hợp rất h&agrave;i h&ograve;a với nhau. Họ đều d&iacute; dỏm v&agrave; th&iacute;ch tham gia v&agrave;o c&aacute;c hoạt động x&atilde; hội. Ngọ tr&iacute; tuệ c&oacute; sức h&uacute;t rất lớn với Tuất. Tuổi Tuất kh&ocirc;ng th&iacute;ch d&agrave;nh thời gian cho việc bu&ocirc;n dưa l&ecirc; m&agrave; th&iacute;ch b&agrave;n t&aacute;n về c&aacute;c chủ đề c&oacute; &yacute; nghĩa s&acirc;u sắc hoặc mang t&iacute;nh thời sự. Ch&iacute;nh v&igrave; vậy, Tuất kh&ocirc;ng trở n&ecirc;n nh&agrave;m ch&aacute;n trước Ngọ th&iacute;ch kh&aacute;m ph&aacute;. Nếu l&agrave; một cặp, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y kh&ocirc;ng thể d&agrave;nh thời gian d&agrave;i ở nh&agrave; cho nhau. Cả hai tuổi đều th&iacute;ch hẹn h&ograve; v&agrave; th&iacute;ch những kh&aacute;m ph&aacute; những điều mới. Đặc biệt l&agrave; Ngựa, th&iacute;ch thay đổi v&agrave; kh&ocirc;ng chịu được sự nh&agrave;m ch&aacute;n.</p>
<p>&nbsp;</p>
<p>Trong t&igrave;nh y&ecirc;u, Ngựa kh&ocirc;ng phải l&agrave; mẫu người th&iacute;ch mối quan hệ bền vững v&igrave; &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y qu&aacute; nhạy b&eacute;n. Nhưng điều kỳ lạ l&agrave; Ngọ lại rất th&iacute;ch hưởng thụ cuộc sống c&ugrave;ng với Tuất. Tuổi Ngựa giữ b&iacute; mật rất tốt, khi c&oacute; chuyện ri&ecirc;ng tư cần giữ k&iacute;n, bất kể l&yacute; do g&igrave; cũng kh&ocirc;ng l&agrave;m cho người tuổi n&agrave;y bật m&iacute;. Tuất sống t&acirc;m trạng hơn, vui buồn thay đổi li&ecirc;n tục v&agrave; đ&acirc;y l&agrave; điều rất kỳ b&iacute; khiến Ngựa c&oacute; t&igrave;m hiểu m&atilde;i th&igrave; người tuổi Tuất vẫn rất huyền b&iacute;. Đ&acirc;y l&agrave; điểm m&agrave; Ngọ rất th&iacute;ch kh&aacute;m ph&aacute; ở Tuất.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; đối t&aacute;c trong kinh doanh, Ngọ v&agrave; Tuất sẽ chọn c&ocirc;ng việc đảm bảo lợi &iacute;ch của cả hai b&ecirc;n. Hoạt động kinh doanh li&ecirc;n quan đến du lịch l&agrave; ph&ugrave; hợp nhất, v&igrave; cả tuổi Ngựa v&agrave; tuổi Tuất đều th&iacute;ch thay đổi m&oacute;n ăn, th&iacute;ch ngắm cảnh đẹp v&agrave; vui chơi bạn b&egrave;. Hai tuổi n&agrave;y đều c&oacute; khả năng chịu được cuộc sống khắc nghiệt v&agrave; c&ocirc;ng việc vất vả. Sự trung th&agrave;nh v&agrave; cẩn thận vốn c&oacute; của Tuất kết hợp rất ho&agrave;n hảo với sự kh&eacute;o l&eacute;o trong giao tiếp của Ngọ. Nếu hợp sức lại, c&ocirc;ng việc kinh doanh của hai người sẽ ph&aacute;t triển với tốc độ khiến mọi người xung quanh ngạc nhi&ecirc;n.</p>
<p>&nbsp;</p>
<p>Hợi v&agrave; Ngọ&nbsp;</p>
<p>&nbsp;</p>
<p>Hai tuổi n&agrave;y c&oacute; thể l&agrave; một cặp ho&agrave;n hảo trong thời gian đầu của mối quan hệ, họ dường như kh&aacute; cuốn h&uacute;t nhau. Ngọ nổi bật trước đ&aacute;m đ&ocirc;ng bởi sự h&agrave;i hước, d&iacute; dỏm v&agrave; th&ocirc;ng minh, điều n&agrave;y l&agrave;m Hợi m&ecirc; mẩn. Hơn thế nữa, tuổi Ngựa c&ograve;n rất hấp dẫn tuổi Hợi bởi sự h&agrave;o ph&oacute;ng, sự rộng lượng v&agrave; xử l&yacute; t&igrave;nh huống nhanh. Hợi kh&aacute; dễ t&iacute;nh v&agrave; chiều Ngọ n&ecirc;n mối quan hệ của hai người rất ổn thỏa. Tuy nhi&ecirc;n, nếu mối quan hệ của họ c&agrave;ng k&eacute;o d&agrave;i, th&igrave; c&agrave;ng nảy sinh nhiều vấn đề, đ&ograve;i hỏi cả hai người phải c&ugrave;ng nỗ lực.</p>
<p>&nbsp;</p>
<p>Nếu l&agrave; một cặp đ&ocirc;i, hai &ldquo;h&agrave;nh tinh&rdquo; n&agrave;y sẽ gặp rất nhiều trục trặc, đặc biệt khi sống c&ugrave;ng nhau. Hợi th&iacute;ch sự b&igrave;nh lặng, th&iacute;ch cuộc sống diễn ra đều đều v&agrave; ngại di chuyển nhiều. V&igrave; vậy, Hợi kh&aacute; nh&agrave;m ch&aacute;n trong con mắt của Ngọ. Ngọ th&iacute;ch bay nhảy, nhanh nhẹn v&agrave; th&iacute;ch kh&aacute;m ph&aacute;. Ngựa t&aacute;n tỉnh v&agrave; ga lăng khi mới y&ecirc;u. Tuy nhi&ecirc;n, Ngựa lại rất nhanh ch&aacute;n v&agrave; mất hứng trước cuộc sống phẳng lặng của Hợi. Tuổi Hợi sống kh&aacute; t&igrave;nh cảm với bạn b&egrave; v&agrave; gia đ&igrave;nh, đặc biệt rất tận tụy với người m&igrave;nh y&ecirc;u. Nhưng khi Ngọ c&oacute; &yacute; định rời bỏ m&igrave;nh, Hợi sẽ t&igrave;m c&aacute;ch để n&iacute;u k&eacute;o. Ở Hợi c&ograve;n c&oacute; t&iacute;nh th&ugrave; dai, nếu bị tổn thương nhiều Hợi sẽ t&igrave;m c&aacute;ch trả đũa.</p>
<p>&nbsp;</p>
<p>Trong kinh doanh, cả hai tuổi n&agrave;y đều rất chăm chỉ nhưng họ phải t&igrave;m c&ocirc;ng việc hấp dẫn cho cả hai người th&igrave; mới duy tr&igrave; được l&acirc;u. Ngọ chỉ đạo c&ocirc;ng việc rất tốt nhờ khả năng quản l&yacute; v&agrave; bao qu&aacute;t c&ocirc;ng việc, c&ograve;n Hợi sẽ đảm nhiệm c&aacute;c việc cần sự tỉ mỉ, cẩn thận. N&oacute;i chung, Hợi sẽ rất t&iacute;ch cực l&agrave; hậu phương vững chắc của Ngọ. Tuổi Hợi đ&aacute;nh gi&aacute; rất cao sự th&ocirc;ng minh, nhanh nhẹn v&agrave; quyết đo&aacute;n trong c&ocirc;ng việc của Ngọ.&nbsp;</p>